[
  {
    "id": 388242,
    "date": "2024-07-31",
    "datetime": "2024-07-31T05:04:34",
    "year": 2024,
    "month": 7,
    "month_name": "July",
    "weekday": "Wednesday",
    "title": "Consiglio comunale, opposizione compatta. La maggioranza costretta a fermarsi",
    "link": "https://coratolive.it/2024/07/31/consiglio-comunale-opposizione-compatta-la-maggioranza-costretta-a-fermarsi/",
    "excerpt": "L’esito della riunione del consiglio comunale celebratosi ieri e che ha visto, per la prima volta, la maggioranza non approvare ben tre punti all’ordine del giorno, non può essere considerato esclusivamente un incidente di percorso. Che il problema sia di natura politica lo si era visto già durante la seduta in prima convocazione quando, alla […]",
    "content": "L’esito della riunione del consiglio comunale celebratosi ieri e che ha visto, per la prima volta, la maggioranza non approvare ben tre punti all’ordine del giorno, non può essere considerato esclusivamente un incidente di percorso. Che il problema sia di natura politica lo si era visto già durante la seduta in prima convocazione quando, alla richiesta del consigliere di maggioranza Arsale di ritirare il punto all’ordine del giorno per consentirne un maggiore approfondimento, pezzi della maggioranza vollero procedere ostinatamente andando alla conta. Il risultato fu un’uscita di massa dall’aula con conseguente mancanza del numero legale per poter proseguire nella seduta. Seguì un violento scontro, a microfoni spenti, tra il capogruppo di Rimettiamo in moto la città Di Bartolomeo con il componente del suo gruppo Arsale. Fondamentali si rivelarono le assenze dei consiglieri di maggioranza Arsale, Colonna e Tarantini. Assenza che si è fatta sentire anche in seconda convocazione e che, nei fatti, ha determinato la non approvazione dei tre debiti fuori bilancio a favore di Asipu. Il dato politico dell’accaduto è tutto racchiuso in queste tre assenze. Del resto Arsale in più occasioni aveva fatto avvertire il suo malcontento rispetto ad alcune decisioni assunte dall’amministrazione che non avrebbero tenuto conto del parere dei consiglieri comunali. L’opposizione, invece, si è rivelata compatta riuscendo a portare sulle sue posizioni anche i consiglieri D’Introno e Mascoli, ormai da tempo nel limbo e mai di fatto ritenuti organici alla maggioranza. Lo scollamento della maggioranza, dunque, ha avuto l’effetto di ricompattare gli oppositori, rendendo macroscopica la falla interna.",
    "categories": [
      "News",
      "Politica"
    ],
    "tags": [
      "asipu",
      "bilancio",
      "consiglio comunale",
      "conto",
      "Incidente",
      "moto",
      "natura",
      "ordine",
      "politica",
      "risultato",
      "visto"
    ],
    "severity": "informativo",
    "keywords": [
      "incidente",
      "scontro"
    ],
    "roads": [],
    "cities": []
  },
  {
    "id": 387415,
    "date": "2024-07-09",
    "datetime": "2024-07-09T09:44:14",
    "year": 2024,
    "month": 7,
    "month_name": "July",
    "weekday": "Tuesday",
    "title": "Staccò l’orecchio a morsi per l’auto parcheggiata male, pena dimezzata",
    "link": "https://coratolive.it/2024/07/09/stacco-lorecchio-a-morsi-per-lauto-parcheggiata-male-pena-dimezzata/",
    "excerpt": "In secondo grado è stato condannato a 4 anni, 5 mesi e 10 giorni di reclusione l’uomo 59enne di Andria che lo scorso 24 novembre aggredì in città un 46enne di Corato staccandogli a morsi l’orecchio sinistro nel corso di una lite per un’auto parcheggiata male. Dunque, in Corte d’Appello, a Bari, è stata dimezzata […]",
    "content": "In secondo grado è stato condannato a 4 anni, 5 mesi e 10 giorni di reclusione l’uomo 59enne di Andria che lo scorso 24 novembre aggredì in città un 46enne di Corato staccandogli a morsi l’orecchio sinistro nel corso di una lite per un’auto parcheggiata male. Dunque, in Corte d’Appello, a Bari, è stata dimezzata la pena prevista dal Tribunale di Trani. Il difensore dell’uomo, l’avvocato Fabio Bisceglie, nominato per il secondo grado, ha fatto emergere che lo stesso aggressore, a sua volta, fu ingiuriato, minacciato e subì violenza fisica. Non solo, perché, tra l’altro, è stata disapplicata la recidiva sulla base dei precedenti del 59enne. In sostanza è stato evidenziato che non c’è alcun nesso tra il fatto accaduto e una maggiore pericolosità sociale del soggetto. Secondo quanto ricostruito dalle indagini degli agenti dell’Ufficio prevenzione generale e soccorso pubblico della questura di Andria, l’andriese discusse con la vittima colpevole, a suo dire, di aver parcheggiato male l’auto che gli impediva di fare una manovra. Tra i due, fermi vicino piazza Catuma, in centro città, prima ci fu una discussione verbale, poi qualche schiaffo fino a quando l’aggressore afferrò la vittima alle spalle per mordergli e staccargli l’orecchio. A chiamare il 113 fu una passante che avrebbe anche recuperato l’orecchio riponendolo in una scatola. In primo luogo il 46enne fu soccorso e trasportato all’ospedale “Bonomo” di Andria, poi trasferito d’urgenza nell’unita operativa di chirurgia plastica di Bari dove si sottopose a intervento chirurgico. A supportare le indagini non solo le testimonianze raccolte sul posto ma anche le immagini registrate dai sistemi di videosorveglianza della zona che ripresero i momenti della lite e della aggressione.",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "andria",
      "bari",
      "bisceglie",
      "chirurgia",
      "corato",
      "Cronaca",
      "ospedale",
      "plastica",
      "soccorso",
      "sociale",
      "trani",
      "Tribunale",
      "tribunale di trani",
      "ufficio",
      "uomo",
      "Violenza"
    ],
    "severity": "informativo",
    "keywords": [
      "sinistro"
    ],
    "roads": [
      "piazza Catuma"
    ],
    "cities": [
      "Andria",
      "Corato",
      "Bari",
      "Trani",
      "Bisceglie"
    ]
  },
  {
    "id": 383953,
    "date": "2024-04-28",
    "datetime": "2024-04-28T05:10:15",
    "year": 2024,
    "month": 4,
    "month_name": "April",
    "weekday": "Sunday",
    "title": "Un pezzo di guerra fredda sfuggito ai quadranti della storia: la base missilistica di Murgia del Ceraso",
    "link": "https://coratolive.it/2024/04/28/un-pezzo-di-guerra-fredda-sfuggito-ai-quadranti-della-grande-storia-la-base-missilistica-di-murgia-del-ceraso/",
    "excerpt": "Le pedalate murgiane ci regalano sicuramente tanta bellezza, tanti paesaggi mozzafiato e tanta natura. Ma riservano anche delle sorprese, magari ai più ancora sconosciute, anche se ormai di pubblico dominio. Luoghi strani, insoliti, alle volte dimenticati e destinati all’oblio, ma segretamente protagonisti di pagine importantissime della storia contemporanea. Il racconto odierno si discosta, dunque, dalla […]",
    "content": "Le pedalate murgiane ci regalano sicuramente tanta bellezza, tanti paesaggi mozzafiato e tanta natura. Ma riservano anche delle sorprese, magari ai più ancora sconosciute, anche se ormai di pubblico dominio. Luoghi strani, insoliti, alle volte dimenticati e destinati all’oblio, ma segretamente protagonisti di pagine importantissime della storia contemporanea. Il racconto odierno si discosta, dunque, dalla beltà identitaria per calarsi in un ambito purtroppo ancora tristemente e maledettamente attuale e per rievocare che pedalare in piena Murgia è anche imbattersi in un pezzo di Guerra Fredda, provvidenzialmente sfuggito ai quadranti della Grande Storia. Sulla Murgia , infatti, c’è stata la bomba atomica , non è più un mistero. Anzi, ce ne sono state una trentina per l’esattezza, dislocate sull’area vasta comprendente anche la Murgia Tarantina e quella Materana. Dieci basi missilistiche , dalla caratteristica forma triangolare, con le garitte d’avvistamento, gestite dalla 36^ Aerobrigata Interdizione Strategica, costruite in gran segreto ed operative tra il 1960 e il 1962 e, soprattutto, fornite di tre testate nucleari della tipologia Jupiter . Non entriamo in eccessivi dettagli e tecnicismi, non è mai questo il nostro intento; d’altronde la storia è facilmente reperibile con una breve ricerca. Si trattava dell’avamposto NATO nell’Europa occidentale (altre erano presenti in Turchia) da utilizzare in caso di attacco nucleare all’Unione Sovietica. (Ne avevamo parlato diffusamente nel video documentario intitolato “Quando la guerra fredda si combatteva sulla Murgia: la storia delle basi missilistiche Jupiter”) . Quello che interessa è trasmettere impressioni e, in questo caso, l’impressione che la guerra non è mai qualcosa di lontano da noi, che non ci tange . Il nostro territorio è stato protagonista, a sua insaputa, delle schermaglie da Guerra Fredda tra USA e URSS che portarono addirittura alla Crisi di Cuba del 1962 . In caso di rappresaglie atomiche, probabilmente sarebbe stato il primo ad essere bombardato e distrutto dai sovietici, che ben conoscevano l’esistenza delle basi. Una vicenda che poteva avere risvolti tragici non solo per questo, ma anche perché, si racconta, più volte si è sfiorato l’incidente nucleare a causa di fulmini che hanno colpito i missili (posti in posizione verticale sulle piattaforme di lancio, ben visibili e non protetti), attivandone il meccanismo d’innesco. Che storia… Fortunatamente, sappiamo tutti com’è andata a finire: la crisi di Cuba è rientrata e le basi sono state conseguentemente smantellate nel 1963. Varcando con le nostre biciclette la soglia di una delle basi, quella di Murgia del Ceraso , in agro di Bitonto, non lontano dal bellissimo Jazzo delle Pietre Tagliate , notiamo innanzitutto uno splendido panorama, che addolcisce l’aspra salita, ma, fermandoci, avvertiamo anche un silenzio surreale, sì simile al classico, desolato, silenzio murgiano, ma con un retrogusto particolare, una percezione come di “scampato pericolo”, a due passi da casa. Ora non resta altro che ruderi di cemento, caduti nel dimenticatoio, testimonianza di qualcosa che poteva decisamente cambiare le sorti delle nostre vite… e la strana sensazione di aver calpestato lo stesso terreno su cui sessant’anni fa erano adagiate delle armi dalla potenza devastante.",
    "categories": [
      "Murgia a pedali",
      "Rubrica"
    ],
    "tags": [
      "murgia a pedali"
    ],
    "severity": "informativo",
    "keywords": [
      "incidente"
    ],
    "roads": [],
    "cities": [
      "Bitonto"
    ]
  },
  {
    "id": 381807,
    "date": "2024-03-11",
    "datetime": "2024-03-11T10:11:01",
    "year": 2024,
    "month": 3,
    "month_name": "March",
    "weekday": "Monday",
    "title": "Staccò a morsi l’orecchio del contendente durante una lite, condannato a quasi 9 anni di reclusione",
    "link": "https://coratolive.it/2024/03/11/condannato-a-quasi-9-anni-per-il-morso-allorecchio-a-seguito-della-lite-per-un-parcheggio/",
    "excerpt": "Pesante condanna per il 59enna andriese che staccò a morsi l’orecchio di un uomo di 46 anni di Corato a seguito di una lite per un parcheggio. Al termine del giudizio con rito abbreviato, celebrato dinanzi al gup del tribunale di Trani, l’uomo è stato condannato alla pena complessiva di 8 anni, 10 mesi e […]",
    "content": "Pesante condanna per il 59enna andriese che staccò a morsi l’orecchio di un uomo di 46 anni di Corato a seguito di una lite per un parcheggio. Al termine del giudizio con rito abbreviato, celebrato dinanzi al gup del tribunale di Trani, l’uomo è stato condannato alla pena complessiva di 8 anni, 10 mesi e 20 giorni di reclusione e al risarcimento dei danni a favore del 46enne, con pagamento di una provvisionale (immediatamente esecutiva) di € 10.000, per deformazione dell’aspetto della persona mediante lesioni permanenti al viso, aggravata dall’aver agito per futili motivi. Una condanna pesante se si considera che il giudizio abbreviato prevede la riduzione della pena complessiva di un terzo. I fatti per i quali il 59enne è stato condannato risalgono a fine novembre del 2023. Intorno alle 18 sulla linea 113, arrivò la richiesta di soccorso di una donna che diceva di aver assistito, nei pressi di Piazza Catuma , ad un litigio tra due persone. La chiamante aveva raccolto e riposto all’interno di una scatola l’orecchio di uno dei due contendenti , staccato a morsi dall’altro. Una volta sul posto, gli agenti trovarono l’aggressore e la donna che li aveva chiamati e notarono subito delle tracce di sangue sul pavimento. La vittima era stato già trasferito d’urgenza nel Policlinico di Bari per essere sottoposto ad un intervento di chirurgia plastica nel tentativo di riattaccare l’orecchio staccato. Tramite testimonianze e visione dell’impianto di videosorveglianza, gli agenti sono riusciti a ricostruire la dinamica di ciò che era accaduto, ossia che il 59enne andriese si era scontrato con un uomo di 46 anni, di Corato a causa di un problema legata al parcheggio dell’automobile c he gli impediva di fare agevolmente manovra. Dopo qualche schiaffo reciproco, quando lo scontro sembrava finito, il 59enne cinse alle spalle l’uomo, stringendo l’orecchio sinistro tra i denti talmente forte da staccarglielo di netto . A seguito della rapida ricostruzione, l’aggressore fu, quindi, arrestato e sottoposto a temporanea detenzione in carcere per lesioni gravissime aggravate dai futili motivi.",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "bari",
      "Carcere",
      "chirurgia",
      "corato",
      "danni",
      "denti",
      "lite orecchio",
      "persone",
      "piazza catuma",
      "plastica",
      "soccorso",
      "trani",
      "Tribunale",
      "tribunale di trani",
      "uomo",
      "Videosorveglianza",
      "volante"
    ],
    "severity": "grave",
    "keywords": [
      "sinistro",
      "scontro"
    ],
    "roads": [
      "Piazza Catuma"
    ],
    "cities": [
      "Corato",
      "Trani",
      "Bari"
    ]
  },
  {
    "id": 381684,
    "date": "2024-03-07",
    "datetime": "2024-03-07T05:16:52",
    "year": 2024,
    "month": 3,
    "month_name": "March",
    "weekday": "Thursday",
    "title": "Scontro in consiglio, Mazzone: «Necessario agire nel rispetto delle persone»",
    "link": "https://coratolive.it/2024/03/07/scontro-in-consiglio-mazzone-necessario-agire-nel-rispetto-delle-persone/",
    "excerpt": "La presidente del consiglio comunale Valeria Mazzone ha avuto un ruolo fondamentale nel gestire e spegnere nell’immediato lo scontro verbale tra il consigliere Giulio D’Imperio e la consigliera Nadia D’Introno. Nell’onorare il suo ruolo istituzionale, nella difesa delle prerogative e dell’onorabilità del consiglio comunale, non ha esitato un attimo a stigmatizzare le parole del consigliere […]",
    "content": "La presidente del consiglio comunale Valeria Mazzone ha avuto un ruolo fondamentale nel gestire e spegnere nell’immediato lo scontro verbale tra il consigliere Giulio D’Imperio e la consigliera Nadia D’Introno. Nell’onorare il suo ruolo istituzionale, nella difesa delle prerogative e dell’onorabilità del consiglio comunale, non ha esitato un attimo a stigmatizzare le parole del consigliere di Demos e a far valere le ragioni del rispetto personale ed istituzionale. Da noi interpellata, Valeria Mazzone non ha nascosto il dispiacere per quanto accaduto durante la seduta consiliare, con l’auspicio che ciò che si è verificato il 5 marzo non possa più ripetersi. «Il consigliere D’Imperio aveva diversi modi per far valere il suo diritto a parlare ma ha scelto il più sbagliato, usando un linguaggio irrispettoso. Ciò non è possibile in generale, ma soprattutto quando si rappresentano le istituzioni e si è nel luogo delle istituzioni. Stigmatizzerò sempre atteggiamenti di tal tipo. Noi amministratori abbiamo un compito delicato che non è soltanto quello di amministrare la cosa pubblica ma anche di essere di esempio per i cittadini» ha affermato rispondendo alle nostre domande. La presidente, tuttavia, sgombra il campo dall’accusa di sessismo inoltrate all’indirizzo del consigliere D’Imperio da alcune forze politiche: «Nella concitazione del momento il collega D’Imperio avrebbe detto le stesse identiche parole anche ad interromperlo fosse stato un uomo. Ed io sarei intervenuta con pari determinazione». «Ad ogni modo – aggiunge Mazzone – in un momento storico in cui sono sempre più frequenti azioni di violenza contro le donne ed il nostro consiglio comunale più volte si è soffermato a riflettere su questi temi, abbiamo tutti, uomini e donne, il dovere di stare ancora più attenti, di ponderare e pesare le parole, di agire nel pieno rispetto delle persone» La stessa presidente Mazzone è stata destinataria delle proteste del consigliere D’Imperio nel momento in cui gli è stata tolta la parola, ma non ne fa un dramma. Del resto al brevissimo botta e risposta, immediatamente sedato dai banchi della presidenza, è seguita una dichiarazione di scuse di Giulio D’Imperio indirizzata alla consigliera D’Introno e a tutta l’assemblea. «Sono certa che il consigliere D’Imperio abbia piena consapevolezza dell’errore commesso, diversamente non mi avrebbe chiesto la parola per scusarsi pubblicamente. L’ho apprezzato. Nel luogo del confronto politico dovrebbero essere messe in atto le migliori pratiche. Quando capita che tale intento venga disatteso, bisognerebbe subito porvi rimedio e scusarsi. Sinceramente però devo dire che non sempre questo avviene. E su questo dobbiamo lavorarci tutti, non solo il consigliere D’Imperio» rileva la presidente Mazzone. Quanto ai tentativi di giustificare l’atteggiamento di D’Imperio da parte di alcuni consiglieri ed esponenti della maggioranza, Mazzone taglia corto senza entrare nel merito delle varie posizioni: «Ho letto qualcosa sui social. Più che una giustificazione mi è parso semplicemente un ricondurre l’accaduto alla difficile dialettica che intercorre tra la consigliera D’Introno e la maggioranza. Nessuno mi pare abbia scritto che la condotta del consigliere sia stata corretta». «In ogni caso – aggiunge la presidente – un errore resta un errore, ammesso peraltro dall’autore stesso e c’è poco altro da aggiungere». E conclude: «Personalmente ritengo che dagli errori, anche da quelli degli altri, tutti debbano trarre insegnamenti per se stessi innanzitutto. La gogna mediatica non serve a nessuno. Dopo questo increscioso episodio, mi aspetto un consiglio comunale più attento a livello comunicativo».",
    "categories": [
      "News",
      "Politica"
    ],
    "tags": [
      "cittadini",
      "consiglio comunale",
      "demos",
      "diritto",
      "donne",
      "istituzioni",
      "nadia d'introno",
      "persone",
      "politiche",
      "presidenza",
      "uomo",
      "Valeria Mazzone",
      "Violenza"
    ],
    "severity": "informativo",
    "keywords": [
      "scontro"
    ],
    "roads": [],
    "cities": []
  },
  {
    "id": 379990,
    "date": "2024-02-06",
    "datetime": "2024-02-06T05:21:56",
    "year": 2024,
    "month": 2,
    "month_name": "February",
    "weekday": "Tuesday",
    "title": "«Ostaggi del passaggio a livello», la protesta inascoltata dei residenti di via Bagnatoio",
    "link": "https://coratolive.it/2024/02/06/ostaggi-del-passaggio-a-livello-la-protesta-inascoltata-dei-residenti-di-via-bagnatoio/",
    "excerpt": "Il problema è serio e, sembrerebbe, non di imminente risoluzione. La chiusura prolungata del passaggio a livello di via Bagnatoio sta creando non pochi disagi ai residenti ormai confinati oltre le sbarre e impossibilitati per diverse decine di minuti a spostarsi verso il centro urbano. Da mesi ormai, più nello specifico da quando è stata […]",
    "content": "Il problema è serio e, sembrerebbe, non di imminente risoluzione. La chiusura prolungata del passaggio a livello di via Bagnatoio sta creando non pochi disagi ai residenti ormai confinati oltre le sbarre e impossibilitati per diverse decine di minuti a spostarsi verso il centro urbano. Da mesi ormai, più nello specifico da quando è stata attivata la fermata di Corato Sud, la situazione è diventata insostenibile. «Siamo ostaggi di questo passaggio a livello, non riusciamo a venirne a capo» lamentano alcuni residenti che non molto tempo fa avevano anche inscenato una protesta pacifica nel tentativo di sollecitare gli enti preposti a trovare una soluzione ad una situazione che, oltre ad arrecare disagio, può costituire un pericolo. Il timore che un mezzo di soccorso potesse rimanere bloccato dalla chiusura delle sbarre si è concretizzato. «Sabato scorso è intervenuta un’ambulanza per prestare soccorso ad una persona coinvolta in un incidente. Ha dovuto attendere a lungo l’apertura delle sbarre» racconta un residente. E ieri, per circa un’ora, le sbarre sono rimaste abbassate senza soluzione di continuità. «Ci sentiamo come intrappolati e non abbiamo vie alternative per poter superare il passaggio a livello» lamentano i residenti. L’ingorgo che si è venuto a creare ha assunto dimensioni straordinarie. «C’erano auto in fila sino a via Don Minzoni, tutto questo è inconcepibile» protestano gli abitanti della zona. La questione è nota da tempo agli uffici di Ferrotramviaria. L’apertura delle sbarre – fanno sapere dall’azienda – non sarebbe possibile per questioni di sicurezza ferroviaria. La situazione di via Bagnatoio, però, ha origini datate nel tempo. Perché il passaggio a livello di via Bagnatoio era nel novero di tutti quei passaggi a livello che Ferrotramviaria avrebbe voluto sopprimere ma le interlocuzioni con le varie amministrazioni comunali non hanno consentito di portare a termine il risultato. Lungo la tratta che da Barletta porta a Bari ci sono 24 passaggi a livello ancora da chiudere, tra cui i due di Corato, quello di via Bagnatoio e quello di via Giappone. Uno studio di fattibilità è presente nei cassetti di Palazzo di Città. A inizio dello scorso dicembre, il presidente della commissione urbanistica Arsale convocò i commissari proprio per discutere della questione, avendo appreso in sede di Consiglio Comunale della presenza di un progetto inviato al Comune da Ferrotramviaria le cui caratteristiche non sarebbero state ritenute soddisfacenti dall’amministrazione guidata dal sindaco De Benedittis. Non si hanno ulteriori notizie di avanzamento dell’iter. Certo è che i tempi per la risoluzione del problema appaiono tutt’altro che brevi, atteso che occorre almeno un passaggio in consiglio comunale e quindi tutta la fase di acquisizione delle aree per la costruzione di una strada alternativa. Poi la palla passerà alla Regione. Intanto il problema è sempre più avvertito dalla cittadinanza, che non si rassegna a dover rimanere confinata oltre le sbarre del passaggio a livello.",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "ambulanza",
      "auto",
      "azienda",
      "bari",
      "barletta",
      "chiusura",
      "cittadinanza",
      "Commissione Urbanistica",
      "Comune",
      "consiglio comunale",
      "corato",
      "de benedittis",
      "Ferrotramviaria",
      "Incidente",
      "progetto",
      "Protesta",
      "Regione",
      "sede",
      "sicurezza",
      "sindaco",
      "soccorso",
      "studio",
      "uffici",
      "Urbanistica",
      "via Bagnatoio"
    ],
    "severity": "informativo",
    "keywords": [
      "incidente"
    ],
    "roads": [
      "via Bagnatoio",
      "via Bagnatoio sta creando non pochi disagi ai residenti ormai confinati oltre le sbarre e impossibilitati per diverse decine di minuti a spostarsi verso il centro urbano",
      "via Don Minzoni",
      "via Bagnatoio era nel novero di tutti quei passaggi a livello che Ferrotramviaria avrebbe voluto sopprimere ma le interlocuzioni con le varie amministrazioni comunali non hanno consentito di portare a termine il risultato",
      "via Bagnatoio e quello di via Giappone"
    ],
    "cities": [
      "Corato",
      "Barletta",
      "Bari"
    ]
  },
  {
    "id": 371262,
    "date": "2023-07-08",
    "datetime": "2023-07-08T16:03:50",
    "year": 2023,
    "month": 7,
    "month_name": "July",
    "weekday": "Saturday",
    "title": "Maggioranza in bilico sull’urbanistica, il punto passa ma è scontro interno",
    "link": "https://coratolive.it/2023/07/08/maggioranza-in-bilico-sullurbanistica-il-punto-passa-ma-e-scontro-interno/",
    "excerpt": "Non è stato il bilancio di previsione il punto più controverso della seduta di consiglio comunale celebratasi ieri. I veri problemi, per l’amministrazione comunale, sono arrivati quando era quasi l’alba, all’ultimo punto all’ordine del giorno, quello relativo alla convenzione del permesso di costruire nell’area situata tra viale Cadorna e la stazione ferroviaria. Un lotto intercluso, […]",
    "content": "Non è stato il bilancio di previsione il punto più controverso della seduta di consiglio comunale celebratasi ieri. I veri problemi, per l’amministrazione comunale, sono arrivati quando era quasi l’alba, all’ultimo punto all’ordine del giorno, quello relativo alla convenzione del permesso di costruire nell’area situata tra viale Cadorna e la stazione ferroviaria. Un lotto intercluso, ricadente in zona B2, su cui c’è un progetto dell’azienda Corato Costruzioni Srl. Un punto controverso su cui si è discusso a lungo in commissione. Cinque le sedute dedicate, con uno studio che ha coinvolto dirigenti e commissari, complesso nel suo svolgimento e in merito al quale, sino all’arrivo in consiglio comunale, vi erano delle diverse linee di pensiero. Visioni che sono emerse anche nel corso del consiglio comunale che, nel punto 9, ha assunto quasi le sembianze di una riunione di commissione. Un punto sul quale è emersa chiaramente la divergenza di visioni tra il presidente della commissione urbanistica, il consigliere di “Rimettiamo in moto la città” Michele Arsale e l’amministrazione comunale, in particolare l’assessore all’urbanistica Antonella Varesano. Oggetto del contendere è stata la monetizzazione delle area standard, ossia quelle aree che il costruttore deve cedere alla collettività per opere di pubblico interesse. «In commissione i consiglieri di maggioranza avevano sostenuto che non si dovevano assolutamente monetizzare le aree, anzi che il privato dovesse cederle, in netto contrasto con la proposta dell’assessora Varesano» ha ricordato la consigliera Nadia D’Introno. «Cosa è cambiato da quella seduta? Come mai il punto arriva qui in consiglio nonostante la volontà chiara espressa dai commissari?» «Politicamente non è cambiato nulla. Siamo tutti convinti che le aree standard servano, siano molto utili (…) In quella maglia tutte le lottizzazioni hanno monetizzato tutta l’area possibile. I proponenti hanno presentato una nuova soluzione con un arretramento e una cessione di un’area di circa 600 metri quadri. Ci è sembrata una proposta equilibrata» ha spiegato l’assessore Varesano. Anche il sindaco è intervenuto a rinforzo della tesi dell’assessore: «L’orientamento dell’amministrazione è che le aree vadano cedute. Nel passato si è sempre monetizzato con una eccessiva cementificazione» ha affermato. «Voglio interpretare questa proposta di delibera come l’inizio di un differente approccio all’edilizia. L’edilizia va rilanciata perché va fermata ma bisogna passare ad una edilizia diversa, rispettosa dei contesti e degli spazi pubblici e che debba finalmente cominciare a cedere. Qui da nulla si passa ad una percentuale di cessione all’interno dell’area stessa di costruzione. È un percorso che inizia ma non diventa regola, con l’obiettivo di andare verso il progressivo aumento della percentuale delle aree che si cedono» ha aggiunto. L’area a cedersi è costituita, tra l’altro, da una servitù appannaggio della costruzione. Si tratta di un piccolo spazio aperto al passaggio del pubblico.",
    "categories": [
      "News",
      "Politica"
    ],
    "tags": [
      "chiara",
      "Commissione Urbanistica",
      "consiglio comunale",
      "corato",
      "progetto",
      "stazione",
      "studio"
    ],
    "severity": "informativo",
    "keywords": [
      "scontro"
    ],
    "roads": [],
    "cities": [
      "Corato"
    ]
  },
  {
    "id": 362271,
    "date": "2023-01-11",
    "datetime": "2023-01-11T05:40:10",
    "year": 2023,
    "month": 1,
    "month_name": "January",
    "weekday": "Wednesday",
    "title": "«Non fu omicidio stradale», assolto con formula piena agente di Polizia di Stato coinvolto in incidente",
    "link": "https://coratolive.it/2023/01/11/non-fu-omicidio-stradale-assolto-con-formula-piena-agente-di-polizia-di-stato-coinvolto-in-incidente/",
    "excerpt": "«Non si trattò di omicidio stradale». Il Gup del Tribunale di Bari, Isabella Valenzi, ha pronunciato nella giornata di ieri la sentenza di assoluzione con formula “perché il fatto non costituisce reato” nei confronti dell’assistente capo coordinatore della Polizia Stradale di Bari Salvatore Strippoli, coinvolto nel drammatico incidente stradale verificatosi nell’aprile 2019 sul tratto dell’autostrada […]",
    "content": "«Non si trattò di omicidio stradale». Il Gup del Tribunale di Bari, Isabella Valenzi, ha pronunciato nella giornata di ieri la sentenza di assoluzione con formula “perché il fatto non costituisce reato” nei confronti dell’assistente capo coordinatore della Polizia Stradale di Bari Salvatore Strippoli, coinvolto nel drammatico incidente stradale verificatosi nell’aprile 2019 sul tratto dell’autostrada tra Bitonto e Molfetta, nel quale morirono due persone, un 56enne e una 82enne di origini albanesi. Il giudice ha infatti accolto la tesi dei difensori di Strippoli, gli avvocati Luciano De Luca e Sabino Carpagnano, ritenendo l’agente non colpevole di quella tragica circostanza. Le due vittime, residenti in Emilia Romagna, viaggiavano a bordo di una Renault Clio in direzione di Bari. La loro auto si scontrò con la Ford Kuga dell’agente della Polizia Stradale che diretto verso la centrale operativa di Bari dove avrebbe dovuto svolgere il servizio notturno. Lo stesso agente rimase ferito nell’incidente e fu trasferito con una ferita alla testa al Policlinico di Bari. Diverso, purtroppo, fu il destino delle altre due persone coinvolte nel sinistro.",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "avvocati",
      "bari",
      "Giustizia",
      "Incidente",
      "Polizia",
      "sentenza",
      "Tribunale"
    ],
    "severity": "informativo",
    "keywords": [
      "incidente",
      "sinistro",
      "scontro"
    ],
    "roads": [],
    "cities": [
      "Bari",
      "Bitonto",
      "Molfetta"
    ]
  },
  {
    "id": 32032,
    "date": "2022-01-13",
    "datetime": "2022-01-13T04:30:00",
    "year": 2022,
    "month": 1,
    "month_name": "January",
    "weekday": "Thursday",
    "title": "Dieci anni dal naufragio della Concordia. La superstite Antonella: «Oggi provo gioia e rabbia»",
    "link": "https://coratolive.it/2022/01/13/dieci-anni-dal-naufragio-della-concordia-la-superstite-antonella-oggi-provo-gioia-e-rabbia/",
    "excerpt": "Guardare avanti è necessario, ma dimenticare è impossibile. Riccorre oggi il decimo anniversario del naufragio della nave da crociera Costa Concordia, avvenuto il 13 gennaio 2012 di fronte all'isola del Giglio, nelle acque della Toscana. L'impatto avvenne alle 21.45, quando il comandante Francesco Schettino decise di effettuare il cosiddetto \"inchino\", una serie di manovre che […]",
    "content": "Guardare avanti è necessario, ma dimenticare è impossibile. Riccorre oggi il decimo anniversario del naufragio della nave da crociera Costa Concordia, avvenuto il 13 gennaio 2012 di fronte all'isola del Giglio, nelle acque della Toscana. L'impatto avvenne alle 21.45, quando il comandante Francesco Schettino decise di effettuare il cosiddetto \"inchino\", una serie di manovre che vengono compiute nelle vicinanze di insediamenti costieri come forma di saluto verso chi osserva da terra. Transitando nelle vicinanze dell'isola, la nave – sulla quale c'erano oltre 4mila persone tra passeggeri ed equipaggio – urtò alcuni scogli, subì un grosso squarcio nello scafo e affondò parzialmente. nn Nell'incidente persero la vita 32 persone e altre 157 rimasero ferite. Tra le vittime, la giovane coratina Maria D'Introno . Aveva solo 30 anni e viveva a Cavaglià, in provincia di Biella. Era sulla nave insieme a suo marito Vincenzo Roselli, ai cognati e ai suoceri per festeggiare i 50 anni di matrimonio di questi ultimi. Tutti salvi, tranne Maria. Dopo dieci giorni di estenuanti ricerche in cui tutta la famiglia restò in attesa di notizie sull'isola del Giglio, il suo corpo senza vita venne ritrovato il 23 gennaio. Durante le esequie, che si celebrarono il 29 gennaio a Corato, la città abbracciò idealmente Maria – che molti giornali ribattezzarono teneramente la \"sposina\" – e tutta la sua famiglia. nn A bordo della nave era presente anche una settima coratina – Antonella Zingaro , dipendente di uno dei centri estetici della Concordia – che fortunatamente riuscì a salvarsi e a tornare a casa poco dopo il naufragio. «Eh già, sembrava la fine del mondo, ma sono ancora qua» afferma Antonella, citando Vasco Rossi. «Questa canzone ha accompagnato i primi tempi dopo la tragedia. Oggi, a distanza di dieci anni, provo emozioni contrastanti ma perfettamente motivate, cioè gioia e rabbia. Gioia perché sono qui, sono viva e ho la possibilità di raccontarlo ancora. Anzi, spero di arrivare a 90 anni e raccontarlo ai miei nipoti come la nonnina del Titanic. Gioia, perché ho capito cosa significa avere la vita e avere la possibilità di spiegarlo agli altri e perché ho avuto la possibilità di diventare moglie e mamma con altre sfide da affrontare. Ma anche rabbia, perché 32 vite non ci sono più e non hanno potuto condividere con me questo momento. Rabbia, perché Schettino non ha ancora avuto il coraggio di ammettere di aver sbagliato. Restano tanti ricordi contrastanti, belli e brutti, che rimarranno per sempre nel mio cuore. In virtù della mia esperienza – conclude Antonella – mi permetto di dire: non sprecate un solo attimo». nn La vicenda giudiziaria si è chiusa quattro anni fa, nel maggio 2017, quando il comandante Francesco Schettino è stato condannato in via definitiva a 16 anni di reclusione per omicidio colposo plurimo, naufragio colposo e abbandono della nave. Oggi sconta la sua pena nel carcere romano di Rebibbia. Le ferite nel cuore delle persone, invece, fanno molta fatica a rimarginarsi. Oggi alle 12 al Giglio verrà celebrata una messa in suffragio delle vittime e verrà deposta una corona di fiori in mare. Alle 21.30, invece, si svolgerà la tradizionale processione con fiaccolata dalla chiesa di Giglio Porto fino alla lapide commemorativa posta sul molo di Levante e lì, alle 21.45 e 7 secondi, è prevista la \"tufata\", con il suono delle sirene delle imbarcazioni, seguita dalla preghiera per le vittime e dalla scopertura della lapide \"preghiera del marinaio\". n",
    "categories": [
      "Attualità",
      "News"
    ],
    "tags": [
      "anniversario",
      "Carcere",
      "centri estetici",
      "esperienza",
      "famiglia",
      "fiori",
      "gioia",
      "mamma",
      "matrimonio",
      "messa",
      "ricordi"
    ],
    "severity": "informativo",
    "keywords": [
      "incidente"
    ],
    "roads": [
      "via definitiva a 16 anni di reclusione per omicidio colposo plurimo"
    ],
    "cities": [
      "Corato"
    ]
  },
  {
    "id": 136184,
    "date": "2016-06-01",
    "datetime": "2016-06-01T03:35:00",
    "year": 2016,
    "month": 6,
    "month_name": "June",
    "weekday": "Wednesday",
    "title": "Morirono in quattro sulla Corato-Bisceglie. Assolti con formula piena i tecnici della Provincia",
    "link": "https://coratolive.it/2016/06/01/morirono-in-quattro-sulla-corato-bisceglie-assolti-con-formula-piena-i-tecnici-della-provincia/",
    "excerpt": "«Il fatto non sussiste». Con questa motivazione che la Corte di Appello di Bari ha assolto Emilio Pepe, 71enne barese dirigente responsabile del servizio viabilità del secondo tronco della Provincia di Bari, e Annino Iannucci, 60enne biscegliese, capo cantoniere addetto alla vigilanza di quel tratto di strada per conto della Provincia. nn Su entrambi ricadeva […]",
    "content": "«Il fatto non sussiste». Con questa motivazione che la Corte di Appello di Bari ha assolto Emilio Pepe, 71enne barese dirigente responsabile del servizio viabilità del secondo tronco della Provincia di Bari, e Annino Iannucci, 60enne biscegliese, capo cantoniere addetto alla vigilanza di quel tratto di strada per conto della Provincia. nn Su entrambi ricadeva l’accusa di non aver garantito la manutenzione della strada provinciale Bisceglie-Corato contribuendo a causare l’incidente in cui il 4 dicembre 2008 persero la vita tre coratini e un 44enne di Giovinazzo. nn La sentenza ribalta la condanna del primo grado: per il Tribunale di Trani ai due accusati sarebbero spettati un anno e 10 mesi di reclusione (pena sospesa) per cooperazione in omicidio colposo. nn La Corte di Appello di Bari invece ha accolto la tesi per cui la responsabilità del sinistro sarebbe stata unicamente del conducente di una delle due auto. nn La dinamica dell'incidente nLa Lancia Y con a bordo i tre coratini stava percorrendo la provinciale in direzione Bisceglie. nn Proprio all'altezza del ponte che sovrasta la Lama di Santa Croce l’auto finì su una pozza d’acqua e perse il controllo, andandosi a scontrare con una Citroen Saxo delle fiamme gialle che arrivava sulla corsia opposta e sulla quale viaggiavano due finanzieri della Compagnia di Trani. n",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "bari",
      "Provincia",
      "sentenza",
      "Tribunale"
    ],
    "severity": "informativo",
    "keywords": [
      "incidente",
      "sinistro"
    ],
    "roads": [],
    "cities": [
      "Corato",
      "Bisceglie",
      "Bari",
      "Giovinazzo",
      "Trani"
    ]
  },
  {
    "id": 162089,
    "date": "2014-09-12",
    "datetime": "2014-09-12T03:15:00",
    "year": 2014,
    "month": 9,
    "month_name": "September",
    "weekday": "Friday",
    "title": "Commissioni consiliari. Pd: «Così non va». Ape: «Siamo disponibili, ma il metodo è inaccettabile»",
    "link": "https://coratolive.it/2014/09/12/commissioni-consiliari-pd-cosi-non-va-ape-siamo-disponibili-ma-il-metodo-e-inaccettabile/",
    "excerpt": "Proseguono i commenti politici da parte dell'opposizione in merito al ritardo – denunciato ieri – nella convocazione per l'insediamento delle commissioni consiliari ed al successivo rinvio alla prossima settimana. Oggi ad esprimersi sono il Partito democratico e l’Associazione progresso etico. Il Pd: «censura la modalità di convocazione, che di fatto non ha rispettato i termini imposti dal […]",
    "content": "Proseguono i commenti politici da parte dell'opposizione in merito al ritardo – denunciato ieri – nella convocazione per l'insediamento delle commissioni consiliari ed al successivo rinvio alla prossima settimana. Oggi ad esprimersi sono il Partito democratico e l’Associazione progresso etico. Il Pd: « censura la modalità di convocazione, che di fatto non ha rispettato i termini imposti dal regolamento comunale. Questa prassi sembra la strada scelta dalla neo eletta amministrazione del sindaco Mazzilli, visto che questo non è il primo incidente di percorso occorso in queste prime settimane di vita. Il rispetto delle regole è alla base di ogni sano principio democratico ». « Ciò nonostante – scrivono dal partito – i consiglieri Bovino, Loiodice e Marcone avrebbero comunque garantito, con la loro presenza, l’insediamento delle commissioni in data odierna. Quanto denunciato in consiglio comunale circa la molteplicità di argomenti da trattare con urgenza nelle preposte commissioni consiliari non può ridursi ad una semplice enunciazione. E’ un dato di fatto, Corato ha la necessità di tornare ad essere amministrata e ci sono scadenze ravvicinate che non possono continuare a registrare l’assenza della politica. Una per tutte: il caso Terna. Il 5 ottobre scadono di fatto i termini per la presentazione delle osservazioni al nuovo progetto che coinvolge l’intera comunità cittadina ed il suo territorio oltre che le sue politiche di sviluppo future. La politica non può ancora una volta essere assente e risvegliarsi a cose fatte. Un argomento di tale importanza non può non essere discusso nelle commissioni preposte e i consiglieri comunali hanno il dovere di esprimere il loro pensiero nel merito, con scienza e coscienza. E che dire del bilancio? Già si è dovuto assistere a deliberazioni improvvisate e non condivise in materia di Imu e Tasi (le famose tasse che colpiscono i cittadini). Se la scadenza di approvazione del bilancio resta il 30 settembre ci si chiede, con questo ulteriore ritardo, quando si avrà il tempo per analizzarlo e discuterlo? Alla faccia del bilancio partecipato. Potranno almeno i consiglieri comunali parteciparvi? Vogliamo parlare dei servizi sociali? Ne abbiamo abbondantemente discusso nell’ultima seduta di consiglio comunale ». « Pertanto – concludono dal Pd – pur ribadendo la gravità dell’accaduto nell’aver il presidente del consiglio Salerno disatteso le regole, nella circostanza, avremmo comunque garantito la nostra presenza per il bene della cittadinanza. Infatti, la odierna violazione del regolamento non avrebbe in sostanza creato un deficit di democrazia, considerato che si sarebbe garantito l’insediamento delle commissioni unicamente al fine di eleggere i presidenti e i rispettivi vice per poi calendarizzare i lavori nei primi giorni della prossima settimana. Essendo prioritario dare risposte ai problemi che interessano l’intera comunità di oggi e ancor più quella di domani, per supplire agli inutili ritardi, invitiamo le associazioni e la cittadinanza a partecipare ad un pubblico dibattito sul “Nuovo Progetto di Elettrodotto della Terna”, vi aspettiamo lunedì 15 alle 20 in corso Mazzini, 8. Partecipiamo tutti a disegnare il nostro futuro ». Sulla stessa lunghezza d'onda anche il movimento Ape. « Alla luce del rinvio delle commissioni convocate dal presidente del consiglio comunale Ignazio Salerno – scrivono dall’Associazione progresso etico – confermiamo e puntualizziamo la disponibilità a partecipare alle stesse anche senza il corretto preavviso, considerando inaccettabile invece il modo con cui viene interdetto l’insediamento delle commissioni senza tener conto innanzitutto delle tempistiche e delle esigenze dei movimenti e dei partiti, che per prassi andrebbero rispettate ». « Preferiamo rimarcare le nostre rimostranze per la continua osservazione delle regole» afferma il consigliere del movimento Ape Paolo Loizzo. «Sarebbe bastato che la convocazione fosse stata effettuata lo scorso lunedì durante il consiglio comunale, per determinarne il corretto svolgimento delle commissioni entro la settimana corrente ». « Alla lista della mancata osservanza delle regole – proseguono da Aper – si aggiunge anche l’inserimento di alcuni punti all’ordine del giorno discussi nell’ultimo consiglio comunale senza condivisione con i capigruppo e ancora la mancata discussione della Tasi. Pertanto chiediamo all'amministrazione comunale di essere più attenta è rispettosa dei regolamenti, ricordando che una buona e sana politica non può prescindere dal rispetto di questi ultimi ».",
    "categories": [
      "News",
      "Politica"
    ],
    "tags": [
      "cittadinanza",
      "consiglio comunale",
      "corato",
      "Incidente",
      "politica",
      "politiche",
      "presentazione",
      "Salerno",
      "scadenze",
      "scienza",
      "servizi"
    ],
    "severity": "grave",
    "keywords": [
      "incidente"
    ],
    "roads": [],
    "cities": [
      "Corato"
    ]
  },
  {
    "id": 171487,
    "date": "2013-11-23",
    "datetime": "2013-11-23T05:00:00",
    "year": 2013,
    "month": 11,
    "month_name": "November",
    "weekday": "Saturday",
    "title": "Morirono in quattro sulla Corato-Bisceglie. Per il tribunale la colpa fu anche della strada",
    "link": "https://coratolive.it/2013/11/23/morirono-in-quattro-sulla-corato-bisceglie-per-il-tribunale-la-colpa-fu-anche-della-strada/",
    "excerpt": "A quasi cinque anni dal tragico incidente che la mattina del 4 dicembre 2008 lungo la Corato-Bisceglie costò la vita a quattro persone (il 40enne Giovanni Piccarreta e le due sorelle Francesca e Rosanna Ilarini Cimadomo di 27 e 29 anni, tutti coratini, e il maresciallo della guardia di finanza Pasquale De Palma di Giovinazzo, […]",
    "content": "A quasi cinque anni dal tragico incidente che la mattina del 4 dicembre 2008 lungo la Corato-Bisceglie costò la vita a quattro persone (il 40enne Giovanni Piccarreta e le due sorelle Francesca e Rosanna Ilarini Cimadomo di 27 e 29 anni, tutti coratini, e il maresciallo della guardia di finanza Pasquale De Palma di Giovinazzo, 44 anni) arrivano le prime condanne. Oltre alla velocità inadeguata rispetto alle condizioni del manto stradale, il tribunale di Trani ha infatti riconosciuto come concausa del sinistro anche la mancata manutenzione delle canaline di scolo delle acque del viadotto \"Santa Croce\", parzialmente ostruite da erba e vegetazione. La conseguenza sarebbe stata la formazione di una grossa pozzanghera d’acqua sulla quale la Lancia Y condotta da Piccarreta perse il controllo, andandosi poi a schiantare contro la Citroen Saxo che sopraggiungeva sulla corsia opposta. I magistrati hanno quindi condannato in primo grado ad un anno e dieci mesi di reclusione, col beneficio della pena sospesa e della non menzione sul certificato penale, due funzionari della Provincia di Bari responsabili della sicurezza su quel tratto di strada. I due non avrebbero verificato lo stato della strada e non avrebbero segnalato la necessità di provvedere alla immediata manutenzione. Nell'incidente rimasero gravemente ferite altre due persone: un'altra delle sorelle Ilarini Cimadomo di 16 anni ed un secondo finanziere, il brigadiere Angelo Zica di 50 anni.",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "bari",
      "Incidente",
      "Provincia",
      "sicurezza"
    ],
    "severity": "grave",
    "keywords": [
      "incidente",
      "sinistro"
    ],
    "roads": [],
    "cities": [
      "Corato",
      "Bisceglie",
      "Giovinazzo",
      "Trani",
      "Bari"
    ]
  },
  {
    "id": 191832,
    "date": "2012-03-09",
    "datetime": "2012-03-09T04:20:00",
    "year": 2012,
    "month": 3,
    "month_name": "March",
    "weekday": "Friday",
    "title": "Auto sfonda passaggio a livello su via Trani",
    "link": "https://coratolive.it/2012/03/09/auto-sfonda-passaggio-a-livello-su-via-trani/",
    "excerpt": "Circolazione ferroviaria rallentata questa mattina nei pressi del passaggio a livello di via Trani a causa di un incidente stradale che si è verificato poco prima delle 9. A causa di un lieve malore, una donna alla guida di una Daewoo Matiz che andava verso Trani, non si è accorta che il passaggio a livello era chiuso ed […]",
    "content": "Circolazione ferroviaria rallentata questa mattina nei pressi del passaggio a livello di via Trani a causa di un incidente stradale che si è verificato poco prima delle 9. A causa di un lieve malore, una donna alla guida di una Daewoo Matiz che andava verso Trani, non si è accorta che il passaggio a livello era chiuso ed ha colpito e divelto una delle due sbarre. L'urto ha sfondato il parabrezza dell'utilitaria mentre la donna, molto spaventata, è stata soccorsa da un'ambulanza del 118. Una volante della Polizia è poi giunta sul posto per segnalare agli automobilisti la mancanza di una delle due sbarre del passaggio a livello.",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "giunta",
      "guida",
      "Incidente",
      "Polizia"
    ],
    "severity": "informativo",
    "keywords": [
      "incidente"
    ],
    "roads": [
      "via Trani",
      "via Trani a causa di un incidente stradale che si è verificato poco prima delle 9"
    ],
    "cities": [
      "Trani"
    ]
  },
  {
    "id": 197203,
    "date": "2011-07-02",
    "datetime": "2011-07-02T12:00:00",
    "year": 2011,
    "month": 7,
    "month_name": "July",
    "weekday": "Saturday",
    "title": "Infortunio sul lavoro: sequestrata l’area interessata e il muletto di lavoro. Domani i funerali di Aldo Piccininni",
    "link": "https://coratolive.it/2011/07/02/infortunio-sul-lavoro-sequestrata-larea-interessata-e-il-muletto-di-lavoro-domani-i-funerali-di-aldo-piccininni/",
    "excerpt": "Sono stati inviati questa mattina al procuratore Fabio Buquicchio del Tribunale di Trani tutti gli atti raccolti durante le indagini della Polizia (coordinati dal vice questore aggiunto Saverio Mezzina), e dei tecnici del Servizio di prevenzione e Sicurezza sui luoghi di lavoro (Spesal) riguardanti il tragico infortunio avvenuto nel pomeriggio di ieri e che è […]",
    "content": "Sono stati inviati questa mattina al procuratore Fabio Buquicchio del Tribunale di Trani tutti gli atti raccolti durante le indagini della Polizia (coordinati dal vice questore aggiunto Saverio Mezzina ), e dei tecnici del Servizio di prevenzione e Sicurezza sui luoghi di lavoro (Spesal) riguardanti il tragico infortunio avvenuto nel pomeriggio di ieri e che è costato la vita al 34enne Aldo Piccininni . rn rnIl giovane operaio, ricordiamo, è stato schiacciato da un grosso carico di tubi d’acciaio che stava posizionando con un muletto su alcune scaffalature dell’officina. rn rnA ricostruire la vicenda alcuni operai presenti sul posto: la vittima avrebbe abbandonato il muletto nel momento in cui si è accorto che qualcosa gli impediva un’agevole sistemazione e quindi, con spirito risolutivo, si sarebbe arrampicato sui ripiani spingendo a mano il pesante ‘fardello’. Un’operazione che ha comportato un imprevisto ribaltamento del carico su di lui e la conseguente morte per schiacciamento toracico. rn rnSolo al termine dell’attività di analisi, in corso in queste ore, sarà emesso il provvedimento che accerterà eventuali responsabilità dell’azienda e l’esatta dinamica dell’incidente. Esclusa invece l’autopsia risultata inutile visto che gli elementi raccolti hanno permesso una fedele ricostruzione dell’accaduto. rn rnNel frattempo l’area dell’azienda scenario del tragico infortunio e il muletto che Piccininni stava utilizzando sono stati sottoposti a sequestro preventivo. rn rnDomani alle ore 16,00 si svolgeranno i funerali presso la chiesa del Sacro Cuore in via Belvedere.",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "Polizia",
      "prevenzione",
      "Tribunale"
    ],
    "severity": "informativo",
    "keywords": [
      "incidente",
      "ribaltamento"
    ],
    "roads": [
      "via Belvedere"
    ],
    "cities": [
      "Trani"
    ]
  },
  {
    "id": 198598,
    "date": "2011-04-18",
    "datetime": "2011-04-18T05:05:00",
    "year": 2011,
    "month": 4,
    "month_name": "April",
    "weekday": "Monday",
    "title": "Processo Di Vincenzo, nella seconda udienza il racconto dei Carabinieri sull’incidente del 17enne",
    "link": "https://coratolive.it/2011/04/18/processo-di-vincenzo-nella-seconda-udienza-il-racconto-dei-carabinieri-sullincidente-del-17enne/",
    "excerpt": "Si è celebrata nei giorni scorsi presso la sezione distaccata di Ruvo di Puglia del Tribunale di Trani, la seconda udienza del processo indetto dopo la morte di Giuseppe Di Vincenzo, l’operaio 17enne rimasto vittima di un terribile incidente sul lavoro a Corato nel marzo del 2007. rn L’udienza è stata abbastanza breve perchè iniziata […]",
    "content": "Si è celebrata nei giorni scorsi presso la sezione distaccata di Ruvo di Puglia del Tribunale di Trani, la seconda udienza del processo indetto dopo la morte di Giuseppe Di Vincenzo , l’operaio 17enne rimasto vittima di un terribile incidente sul lavoro a Corato nel marzo del 2007. rn L’udienza è stata abbastanza breve perchè iniziata in forte ritardo ed ha visto la testimonianza solo di due dei sei testimoni previsti . Si tratta di due dei carabinieri che tra i primi intervennero sul luogo dell’incidente. rn Nel loro racconto sono stati rivissuti gli accertamenti immediati svolti dai militari, la ricognizione dello stato dei luoghi, l’audizione delle prime persone presenti sul posto e, soprattutto, la terribile descrizione relativa allo stato di salute della giovane vittima. rn L’incidente che vide protagonista il giovane Di Vincenzo risale alle 11 del 17 Marzo 2007. Il 17enne stava riparando una tubatura con la saldatrice, quando una fiammata lo avvolse causandogli ustioni di secondo e terzo grado sul 95% del corpo. rn rnDopo quattro giorni di coma, il 21 marzo, Di Vincenzo spirò nel Cardarelli di Napoli dove fu trasportato con un elicottero del 118 atterrato sul manto erboso dello stadio comunale di Corato. rn rnIl 13 aprile 2010, il giudice per le udienze preliminari Maria Grazia Caserta, in accoglimento della richiesta del Pubblico Ministero Marco D’Agostino rinviò a giudizio Giovanni Adolfo Sbisà, legale rappresentante della srl Essegi, proprietaria e committente dei lavori di ampliamento della sala ricevimenti \"Corte Bracco dei Germani\", Elisabetta Sbisà, amministratore unico della \"Ceam srl\", responsabile dei lavori, Dario Rosito e Luigi Piancone, coordinatori della sicurezza, Vincenzo Perrone legale rappresentante della \"Idrotermica Luigi Perrone\", committente dei lavori idraulici e degli impianti di gas della \"snc Termo In\" di Andria presso cui era stato assunto alla vigilia dell’incidente l’operaio 17enne, Mauro Galentino e Nicola Nannola, soci della \"Termo In\", subappaltatrice della \"Idrotermica Luigi Perrone\" e Saverio Guido, dipendente della \"Idrotermica Luigi Perrone\" in qualità di coesecutore dei lavori sull’impianto a gas. rn rnI reati contestati sono quelli di cooperazione in omicidio colposo e di violazione della normativa sulla sicurezza dei luoghi di lavoro. rn rnLa prossima udienza del processo – nel quale, ricordiamo, la Regione Puglia è stata ammessa in qualità di parte civile – è stata fissata per il 10 giugno prossimo.",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "118",
      "andria",
      "Carabinieri",
      "corato",
      "gas",
      "Incidente",
      "Puglia",
      "Regione",
      "regione-puglia",
      "Ruvo",
      "sicurezza",
      "Tribunale",
      "udienza"
    ],
    "severity": "informativo",
    "keywords": [
      "incidente"
    ],
    "roads": [],
    "cities": [
      "Ruvo",
      "Trani",
      "Corato",
      "Andria"
    ]
  },
  {
    "id": 199237,
    "date": "2011-03-17",
    "datetime": "2011-03-17T05:05:00",
    "year": 2011,
    "month": 3,
    "month_name": "March",
    "weekday": "Thursday",
    "title": "Via Alemanni, piccoli spiragli verso la ricostruzione della palazzina crollata",
    "link": "https://coratolive.it/2011/03/17/via-alemanni-piccoli-spiragli-verso-la-ricostruzione-della-palazzina-crollata/",
    "excerpt": "A quasi cinque anni dal crollo a causa di un cedimento strutturale, iniziano ad intravedersi alcuni spiragli per la ricostruzione della palazzina di tre piani al civico 103 di via Alemanni venuta giù all’improvviso la sera del 20 giugno 2006.rnrnIn una comunicazione ufficiale, il Comune di Corato, attraverso il settore urbanistica, ha espresso parere favorevole […]",
    "content": "A quasi cinque anni dal crollo a causa di un cedimento strutturale, iniziano ad intravedersi alcuni spiragli per la ricostruzione della palazzina di tre piani al civico 103 di via Alemanni venuta giù all’improvviso la sera del 20 giugno 2006. rn rnIn una comunicazione ufficiale, il Comune di Corato, attraverso il settore urbanistica, ha espresso parere favorevole sulla pratica edilizia di ricostruzione della palazzina, previo il rispetto di alcune indicazioni e adempimenti. rn rn La ricostruzione, si legge nel documento comunale, dovrà essere realizzata a spese dei condomini secondo « i criteri di edilizia sostenibile indicati nella Legge Regionale n.13/2008; deve inoltre ottenere il parere dei Vigili del Fuoco e dell’Ufficio Igiene a riguardo dei locali non destinati ad uso residenziale. rn E’ indispensabile l’acquisizione della “concessione per l’occupazione permanente di suolo pubblico in base a quanto stabilito dal Regolamento Comunale”. Sono infine richieste specificazioni relative alla superficie da destinare a parcheggio e la “delega sottoscritta da tutti i proprietari a favore del richiedente». rn rn Il rispetto simultaneo di queste direttive potrà dar luogo al rilascio del permesso di costruire. rn Il progetto di ricostruzione è in linea con la legge regionale n.14/09 – meglio nota come \"piano casa\" – che permette anche di costruire oltre il 35% del volume esistente. Un’ipotesi sottoposta alla valutazione della Regione dall’Anci Puglia con l’obiettivo di favorire maggiormente il rinnovo del patrimonio edilizio. rn rn «Questa decisione – ha spiegato Pasquale Casieri, dirigente del settore urbanistica – è un’opportunità per la riqualifica del patrimonio urbanistico e per favorire l’adeguamento alle norme antisismiche e il miglioramento della qualità architettonica.. Si vuole così dare l’opportunità di premiare maggiormente il rinnovo del patrimonio edilizio con la partecipazione attiva dei condomini». rn rn Al di là degli ingenti danni, solo un vero e proprio miracolo evitò che cinque anni fa il crollo dell’edificio mietesse vittime . Nessun passante fu travolto dalle macerie, così come tutte le ventuno persone residenti rimasero illese. rn Dopo il sollievo per lo scampato pericolo, però, ben presto piombò su di loro la disperazione di che vide la propria casa sgretolarsi dinanzi agli occhi. rn Per molto tempo la palazzina è rimasta un rudere e lungo i tre piani sventrati dal crollo per mesi sono stati ben visibili piccoli frammenti di vita: i quadri appesi sulle poche pareti rimaste intatte, alcuni letti e suppellettili varie. rn Alla luce di questa decisione da parte del Comune, i residenti – attraverso l’amministratore del condominio Alfonso Tandoi – hanno manifestato «vivo compiacimento per la disponibilità mostrata dalle istituzioni comunali nell’esame della pratica edilizia dello stabile le quali, lungi dal trincerarsi dietro i formalismi e le pastoie burocratiche, hanno saputo recepire le esigenze delle famiglie residenti, nello sforzo unanime di garantire il diritto primario all’abitazione». rn Il crollo ebbe, ovviamente, anche un risvolto giudiziario . Il processo celebrato nelle aule del Tribunale di Trani, sentenziò che non vi furono colpevoli. Vennero infatti assolti dall’accusa di \"disastro colposo di crollo\" il costruttore, il progettista ed il geometra che edificarono la palazzina tra il 1972 ed il 1973. rn In città via Alemanni è tristemente nota anche per un altro episodio simile che si verificò circa vent’anni fa, quando una bombola di gas fece crollare parte di un palazzo. Anche in quell’occasione, fortunatamente, non ci furono vittime.",
    "categories": [
      "Attualità",
      "News"
    ],
    "tags": [
      "Comune",
      "Comunicazione",
      "diritto",
      "gas",
      "istituzioni",
      "legge",
      "patrimonio",
      "Puglia",
      "Regione",
      "Tribunale"
    ],
    "severity": "informativo",
    "keywords": [
      "travolto"
    ],
    "roads": [
      "Via Alemanni",
      "via Alemanni venuta giù all’improvviso la sera del 20 giugno 2006",
      "via Alemanni è tristemente nota anche per un altro episodio simile che si verificò circa vent’anni fa"
    ],
    "cities": [
      "Corato",
      "Trani"
    ]
  },
  {
    "id": 199540,
    "date": "2011-03-01",
    "datetime": "2011-03-01T05:05:00",
    "year": 2011,
    "month": 3,
    "month_name": "March",
    "weekday": "Tuesday",
    "title": "Processo Di Vincenzo, ammessa la costituzione di parte civile della Regione Puglia",
    "link": "https://coratolive.it/2011/03/01/processo-di-vincenzo-ammessa-la-costituzione-di-parte-civile-della-regione-puglia/",
    "excerpt": "La Regione Puglia è stata ammessa in qualità di parte civile nel processo indetto dopo la morte di Giuseppe Di Vincenzo, l’operaio 17enne rimasto vittima di un terribile incidente sul lavoro a Corato nel marzo del 2007. rnrnL’udienza, dopo i rinvii del 22 ottobre e del 10 dicembre 2010, si è celebrata nei giorni scorsi […]",
    "content": "La Regione Puglia è stata ammessa in qualità di parte civile nel processo indetto dopo la morte di Giuseppe Di Vincenzo , l’operaio 17enne rimasto vittima di un terribile incidente sul lavoro a Corato nel marzo del 2007. rn rn L’udienza, dopo i rinvii del 22 ottobre e del 10 dicembre 2010, si è celebrata nei giorni scorsi presso la sezione distaccata di Ruvo di Puglia del Tribunale di Trani. rn Il giudice, dopo aver esaminato le motivazioni proposte dalla Regione Puglia, ha ritenuto che l’ente regionale abbia mostrato un concreto interesse legislativo, regolamentare ed amministrativo in merito alle problematiche sulla sicurezza sul lavoro. rn Il Comune di Corato , invece, aveva già chiarito nell’ottobre scorso che non si sarebbe costituito parte civile «perchè non legittimato a farlo», come spiegò l’assessore al bilancio Massimo Mazzilli , rispondendo ad una interrogazione della minoranza presentata in Consiglio Comunale. rn rn «Il Comune di Corato – precisò Mazzilli – non ha la legittimazione attiva a costituirsi parte civile nel procedimento relativo alla morte del ragazzo, ma solo ed esclusivamente nel processo attinente la violazione delle norme edilizie. S eppur legittimato, il Comune di Corato non si costituirà parte civile neppure in merito alla violazione delle norme edilizie perchè mai ed in nessun caso, dal 2003 a tutt’oggi, per scelta politica ha inteso esercitare tale diritto in tema di violazioni edilizie». rn Nell’ambito della prima udienza, dopo la decisione in merito alla costituzione di parte civile, sono stati ascoltati i primi due testi , ovvero i titolari dell’impresa edile che ha realizzato la struttura della sala ricevimenti in cui si verificò il tragico incidente. rn Dalle loro testimonianze non è comunque emerso nulla di diverso rispetto a quanto risultato dalle indagini. rn Terribile l’incidente che vide protagonista il giovane Di Vincenzo : erano le 11 del 17 Marzo 2007 ed il 17enne stava riparando una tubatura con la saldatrice, quando una fiammata lo avvolse causandogli ustioni di secondo e terzo grado sul 95% del corpo. rn rnDopo quattro giorni di coma, il 21 marzo, Di Vincenzo spirò nel Cardarelli di Napoli dove fu trasportato con un elicottero del 118 atterrato sul manto erboso dello stadio comunale di Corato. rn rnIl 13 aprile 2010, il giudice per le udienze preliminari Maria Grazia Caserta, in accoglimento della richiesta del Pubblico Ministero Marco D’Agostino rinviò a giudizio Giovanni Adolfo Sbisà, legale rappresentante della srl Essegi, proprietaria e committente dei lavori di ampliamento della sala ricevimenti \"Corte Bracco dei Germani\", Elisabetta Sbisà, amministratore unico della \"Ceam srl\", responsabile dei lavori, Dario Rosito e Luigi Piancone, coordinatori della sicurezza, Vincenzo Perrone legale rappresentante della \"Idrotermica Luigi Perrone\", committente dei lavori idraulici e degli impianti di gas della \"snc Termo In\" di Andria presso cui era stato assunto alla vigilia dell’incidente l’operaio 17enne, Mauro Galentino e Nicola Nannola, soci della \"Termo In\", subappaltatrice della \"Idrotermica Luigi Perrone\" e Saverio Guido, dipendente della \"Idrotermica Luigi Perrone\" in qualità di coesecutore dei lavori sull’impianto a gas. rn rnI reati contestati sono quelli di cooperazione in omicidio colposo e di violazione della normativa sulla sicurezza dei luoghi di lavoro. rn La prossima udienza del processo è fissata per l’8 aprile .",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "118",
      "andria",
      "Comune",
      "Comune di Corato",
      "corato",
      "gas",
      "Incidente",
      "politica",
      "Puglia",
      "Regione",
      "regione-puglia",
      "Ruvo",
      "sicurezza",
      "Tribunale",
      "udienza"
    ],
    "severity": "informativo",
    "keywords": [
      "incidente"
    ],
    "roads": [],
    "cities": [
      "Corato",
      "Ruvo",
      "Trani",
      "Andria"
    ]
  },
  {
    "id": 200693,
    "date": "2010-12-22",
    "datetime": "2010-12-22T05:05:00",
    "year": 2010,
    "month": 12,
    "month_name": "December",
    "weekday": "Wednesday",
    "title": "Tiro a segno sulla murgia con armi rubate, arrestato 34enne coratino",
    "link": "https://coratolive.it/2010/12/22/tiro-a-segno-sulla-murgia-con-armi-rubate-arrestato-34enne-coratino/",
    "excerpt": "E’ costata cara a tre coratini una improvvisata battuta di caccia sulla murgia coratina. rn Uno di loro – B.A. di 25 anni – si è ferito in maniera seria ad un piede a causa di un colpo partito inavvertitamente da un fucile, mentre un altro – Gianfranco Di Gennaro di 34 anni, già noto alle forze dell’ordine – […]",
    "content": "E’ costata cara a tre coratini una improvvisata battuta di caccia sulla murgia coratina. rn Uno di loro – B.A. di 25 anni – si è ferito in maniera seria ad un piede a causa di un colpo partito inavvertitamente da un fucile, mentre un altro – Gianfranco Di Gennaro di 34 anni, già noto alle forze dell’ordine – è stato arrestato dalla Polizia con le accuse di detenzione illegale di armi clandestine, ricettazione, cessione di arma e concorso in lesioni. rn Secondo quanto ricostruito dagli inquirenti, lunedì mattina intorno alle ore 7.30 il 25enne incensurato di Corato B.A. è stato trasportato presso il pronto soccorso dell’ospedale \"Umberto I\" con una ferita di arma da fuoco al piede sinistro. Ad accompagnarlo lo stesso Di Gennaro e un altro coratino di 28 anni. rn Ben presto i tre giovani sono stati raggiunti dagli agenti del commissariato di Corato, coordinati dal vice questore aggiunto Saverio Mezzina ed allertati dagli stessi sanitari. rn Rispondendo alle domande dei poliziotti, il giovane ferito ha raccontato di essere stato colpito da un proiettile vagante sparato da lontano mentre si trovava sulla Murgia con i suoi amici alla ricerca di funghi. rn Una versione che non ha convinto gli agenti, anche perchè il referto medico parlava di una ferita dovuta ad un colpo sparato a distanza ravvicinata. rn rnMesso alle strette, dopo alcune ore il giovane ha poi confessato che all’alba era stato prelevato presso la sua abitazione dai due amici con cui si era recato in un terreno agricolo a ridosso di Castel del Monte, nei pressi di un trullo abbandonato. rn rnLì Di Gennaro ed il 28enne hanno prelevato un fucile ed una pistola, armi con le quali i tre si sono recati in zona San Magno dove era loro intenzione divertirsi al tiro a segno. rn rnProprio in quella zona, dopo un’accurata ricerca nella fitta vegetazione, gli agenti hanno rinvenuto una pistola Beretta calibro 19×21 con matricola abrasa con caricatore inserito e munito di 9 proiettili 9×21, un fucile Beretta calibro 12 carico con due cartucce a palla, nonchè lo stivale del giovane rimasto ferito, con tanto di foro di entrata e uscita del proiettile. rn rnGli accertamenti sulle armi hanno poi consentito di appurare che il fucile ad unica canna a palla era stato rubato lo scorso anno ad un cacciatore di Corato, mentre la pistola potrebbe essere stata sottratta sempre nel 2009 ad una guardia giurata. rn rnGianfranco Di Gennaro è stato quindi arrestato con l’accusa di essere l’unico detentore delle armi e condotto presso la casa circondariale di Trani, a disposizione del sostituto procuratore del Tribunale di Trani Mirella Conticelli. Sequestrata anche la sua auto, risultata non assicurata. rn Per gli altri due giovani coratini coinvolti, invece, è scattata la denuncia a piede libero. rn Continuano, intanto, le indagini di Polizia e Carabinieri sulla rapina alla Banca Popolare di Bari filiale di Andria conclusa con un malvivente fuggito e bloccato all’interno del cimitero coratino. rn Gli agenti del commissariato di Corato hanno infatti rinvenuto proprio fra i viali del cimitero un guanto e la calzamaglia (ultime due foto nella galleria fotografica) presumibilmente usata dal rapinatore nel corso dell’assalto all’istituto di credito.",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "andria",
      "bari",
      "Carabinieri",
      "cartucce",
      "Concorso",
      "corato",
      "denuncia",
      "Forze dell’Ordine",
      "medico",
      "murgia",
      "Polizia",
      "pronto soccorso",
      "soccorso",
      "Tribunale"
    ],
    "severity": "informativo",
    "keywords": [
      "sinistro"
    ],
    "roads": [],
    "cities": [
      "Corato",
      "Trani",
      "Bari",
      "Andria"
    ]
  },
  {
    "id": 200889,
    "date": "2010-12-13",
    "datetime": "2010-12-13T05:03:00",
    "year": 2010,
    "month": 12,
    "month_name": "December",
    "weekday": "Monday",
    "title": "Processo Di Vincenzo, ancora un rinvio. La prima udienza slitta al 2011",
    "link": "https://coratolive.it/2010/12/13/processo-di-vincenzo-ancora-un-rinvio-la-prima-udienza-slitta-al-2011/",
    "excerpt": "Nuovo rinvio per il processo indetto dopo la morte di Giuseppe Di Vincenzo, l’operaio 17enne rimasto vittima di un terribile incidente sul lavoro nel marzo del 2007. rnrnDopo lo slittamento dal 22 ottobre al 10 dicembre scorso, il giudice del Tribunale di Trani, sezione di Ruvo, ha rinviato la prima udienza all’11 febbraio 2011 per esaminare le […]",
    "content": "Nuovo rinvio per il processo indetto dopo la morte di Giuseppe Di Vincenzo, l’operaio 17enne rimasto vittima di un terribile incidente sul lavoro nel marzo del 2007. rn rn Dopo lo slittamento dal 22 ottobre al 10 dicembre scorso, il giudice del Tribunale di Trani, sezione di Ruvo, ha rinviato la prima udienza all’11 febbraio 2011 per esaminare le motivazioni proposte dalla Regione Puglia in merito alla costituzione di parte civile. rn Terribile l’incidente che vide protagonista il giovane Di Vincenzo: erano le 11 del 17 Marzo 2007 ed il 17enne stava riparando una tubatura con la saldatrice, quando una fiammata lo avvolse causandogli ustioni di secondo e terzo grado sul 95% del corpo. rn rnDopo quattro giorni di coma, il 21 marzo, Di Vincenzo spirò nel Cardarelli di Napoli dove fu trasportato con un elicottero del 118 atterrato sul manto erboso dello stadio comunale di Corato. rn rnIl 13 aprile 2010, il giudice per le udienze preliminari Maria Grazia Caserta, in accoglimento della richiesta del Pubblico Ministero Marco D’Agostino rinviò a giudizio Giovanni Adolfo Sbisà, legale rappresentante della srl Essegi, proprietaria e committente dei lavori di ampliamento della sala ricevimenti \"Corte Bracco dei Germani\", Elisabetta Sbisà, amministratore unico della \"Ceam srl\", responsabile dei lavori, Dario Rosito e Luigi Piancone, coordinatori della sicurezza, Vincenzo Perrone legale rappresentante della \"Idrotermica Luigi Perrone\", committente dei lavori idraulici e degli impianti di gas della \"snc Termo In\" di Andria presso cui era stato assunto alla vigilia dell’incidente l’operaio 17enne, Mauro Galentino e Nicola Nannola, soci della \"Termo In\", una sorta di subappaltatrice della \"Idrotermica Luigi Perrone\" e Saverio Guido, dipendente della \"Idrotermica Luigi Perrone\" in qualità di coesecutore dei lavori sull’impianto a gas. rn rnI reati contestati sono quelli di cooperazione in omicidio colposo e di violazione della normativa sulla sicurezza dei luoghi di lavoro.",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "118",
      "andria",
      "gas",
      "Incidente",
      "Puglia",
      "Regione",
      "regione-puglia",
      "sicurezza",
      "Tribunale",
      "udienza"
    ],
    "severity": "informativo",
    "keywords": [
      "incidente"
    ],
    "roads": [],
    "cities": [
      "Trani",
      "Ruvo",
      "Corato",
      "Andria"
    ]
  },
  {
    "id": 204024,
    "date": "2010-05-24",
    "datetime": "2010-05-24T11:00:00",
    "year": 2010,
    "month": 5,
    "month_name": "May",
    "weekday": "Monday",
    "title": "Treno contro tir a Bitonto, chiusa la Ferrovia Bari Nord verso Bari",
    "link": "https://coratolive.it/2010/05/24/treno-contro-tir-a-bitonto-chiusa-la-ferrovia-bari-nord-verso-bari/",
    "excerpt": "Pochi minuti prima delle 10.30 di questa mattina, all’altezza del passaggio a livello tra Bitonto e Santo Spirito, un convoglio della Ferrovia Bari Nord partito da Bitonto e diretto a Bari si è scontrato con un tir della ditta Consarp di Monopoli che trasportava olio extravergine d’oliva. rn Sono una quarantina i feriti, tutti in […]",
    "content": "Pochi minuti prima delle 10.30 di questa mattina , all’altezza del passaggio a livello tra Bitonto e Santo Spirito , un convoglio della Ferrovia Bari Nord partito da Bitonto e diretto a Bari si è scontrato con un tir della ditta Consarp di Monopoli che trasportava olio extravergine d’oliva. rn Sono una quarantina i feriti, tutti in modo non grave, per la maggior parte studenti e pendolari che abitualmente si recano nel capoluogo per studiare o lavorare. Sono ovviamente di Bitonto, Ruvo, Terlizzi, Corato e paesi limitrofi. rn Più psicologiche che fisiche le conseguenze dell’impatto. L’autista del mezzo pesante è rimasto illeso. rn Molte persone si stanno facendo visitare e curare presso il Pronto Soccorso dell’Ospedale di Bitonto . Quelli che hanno riportato contusioni un po’ più serie, invece, sono stati trasportati presso l’Ospedale San Paolo. rn Il treno è deragliato dai binari, fortunatamente senza ribaltarsi. E’ stato bravissimo il macchinista ad accorgersi dell’ostacolo e ad evitare, con una manovra repentina, un impatto peggiore con il tir. rn rnLe cause dell’incidente sono ancora poco chiare. Secondo responsabili della Ferrovia Bari Nord non ci sono stati guasti alla sbarre del passaggio a livello: l’autotrasportatore sarebbe rimasto chiuso sui binari, e avrebbe avuto giusto il tempo di scendere dal tir e scappare subito dopo aver visto il treno avvicinarsi. Spetterà alla Polizia Ferroviaria, che sta eseguendo i rilievi del caso, indagare. rn Sul posto ben sei ambulanze, oltre a numerose pattuglie di Polizia, Carabinieri, Vigili del Fuoco e Polizia Municipale, al sindaco Raffaele Valla ed al vicesindaco Domenico Damascelli. Sull’asfalto, intanto, è presente una vasta macchia di olio, fuoriuscita dal tir distrutto. rn rn Il traffico ferroviario è stato interrotto da Bitonto a Bari. Difficoltà, quindi, anche per chi è in partenza da Corato.",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "bari",
      "corato",
      "olio",
      "pendolari",
      "Polizia",
      "studenti",
      "treno"
    ],
    "severity": "grave",
    "keywords": [
      "incidente",
      "feriti"
    ],
    "roads": [],
    "cities": [
      "Bitonto",
      "Bari",
      "Ruvo",
      "Terlizzi",
      "Corato"
    ]
  },
  {
    "id": 206361,
    "date": "2010-01-20",
    "datetime": "2010-01-20T05:05:00",
    "year": 2010,
    "month": 1,
    "month_name": "January",
    "weekday": "Wednesday",
    "title": "Operazione “Cerbero”, imputati tutti assolti. C’è anche un coratino",
    "link": "https://coratolive.it/2010/01/20/operazione-cerbero-imputati-tutti-assolti-ce-anche-un-coratino/",
    "excerpt": "Nel giugno del 2007 l’operazione \"Cerbero\" condotta dai Carabinieri della Compagnia di Trani portò all’arresto di oltre venti persone tra Bisceglie e Molfetta con l’accusa di spaccio di sostanze stupefacenti.rnrnTra gli arrestati anche un coratino, il 38enne Cataldo Varesano.rnrnLunedì è arrivata la sentenza del Giudice per le Udienze Preliminari del Tribunale di Trani. Clamoroso il verdetto: tutti […]",
    "content": "Nel giugno del 2007 l’operazione \"Cerbero\" condotta dai Carabinieri della Compagnia di Trani portò all’arresto di oltre venti persone tra Bisceglie e Molfetta con l’accusa di spaccio di sostanze stupefacenti. rn rnTra gli arrestati anche un coratino, il 38enne Cataldo Varesano. rn rnLunedì è arrivata la sentenza del Giudice per le Udienze Preliminari del Tribunale di Trani. Clamoroso il verdetto: tutti assolti perchè «i fatti non sussistono». rn rnTutte le intercettazioni, le dichiarazioni e le testimonianze raccolte, i controlli e i pedinamenti, tutta l’inchiesta guidata dal sostituto procuratore Michele Ruggiero e messa in atto dai Carabinieri non hanno trovato un solo risvolto penale. rn Gli avvocati difensori sarebbero riusciti a dimostrare che non ci fossero prove certe ma solo presunzioni, così come sono riusciti a tenere alcuni dei propri assistiti al di qua della linea di demarcazione che separa il consumatore e lo spacciatore. rn Gli imputati sono stati in totale 25, alcuni di questi volti e nomi noti della criminalità biscegliese. Diversi gli incensurati tra cui alcune donne. Anche un deceduto tra i 25, Domenico De Cillis morto in un incidente stradale avvenuto lo scorso anno in Emilia Romagna. rn rnEntro novanta giorni saranno rese note le motivazioni della sentenza e si saprà se le assoluzioni derivano da un’accertata estraneità ai fatti contestati o dalla mancata ammissione degli elementi probatori raccolti durante le indagini.",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "avvocati",
      "Carabinieri",
      "Incidente",
      "messa",
      "sentenza",
      "Tribunale"
    ],
    "severity": "fatale",
    "keywords": [
      "incidente",
      "morto"
    ],
    "roads": [],
    "cities": [
      "Trani",
      "Bisceglie",
      "Molfetta"
    ]
  },
  {
    "id": 225694,
    "date": "2007-03-18",
    "datetime": "2007-03-18T12:55:00",
    "year": 2007,
    "month": 3,
    "month_name": "March",
    "weekday": "Sunday",
    "title": "Incidente sul lavoro a Corato: grave un andriese di 17 anni",
    "link": "https://coratolive.it/2007/03/18/incidente-sul-lavoro-a-corato-grave-un-andriese-di-17-anni/",
    "excerpt": "Un giovane andriese di 17 anni, Giuseppe Di Vincenzo, è stato ricoverato in gravissime condizioni all’ospedale “Cardarelli” di Napoli, per ustioni al 95% del corpo, di secondo e terzo grado, causate da una fiammata sprigionata da una saldatrice mentre era al lavoro in un cantiere edile a Corato, all’interno della struttura di Corte Bracco dei […]",
    "content": "Un giovane andriese di 17 anni, Giuseppe Di Vincenzo , è stato ricoverato in gravissime condizioni all’ospedale “ Cardarelli” di Napoli , per ustioni al 95% del corpo, di secondo e terzo grado , causate da una fiammata sprigionata da una saldatrice mentre era al lavoro in un cantiere edile a Corato , all’interno della struttura di Corte Bracco dei Germani in fase di ampliamento. rn L’operaio, che da alcune notizie pare fosse stato assunto venerdì 16, è stato abbandonato davanti al locale pronto soccorso da una persona che poi è fuggito a bordo di un’auto. Il fatto è accaduto alle 10.30 di ieri e pare che il ragazzo stesse lavorando, insieme ad altri compagni, su una tubatura da saldare, quando all’improvviso una fiammata lo ha avvolto . rn I primi momenti sono stati terribili e sembra che il ragazzo, dopo la fiammata, ha cominciato a correre all’impazzata all’interno del cantiere, cercando di lenire il dolore. rn Poi qualche collega deve averlo caricato sulla propria autovettura e portato al vicinissimo pronto soccorso e, dopo aver fatto scendere il malcapitato, si è dileguato , molto probabilmente per evitare “ domande troppo imbarazzanti ”. rn Il nosocomio coratino ha subito allertato il 118 e dopo aver ricevuto il diniego per l’ospedale “Perrino” di Brindisi, privo di posti , è stato individuato l’ospedale del capoluogo campano, come luogo più vicino per il ricovero. I medici hanno fatto subito trasferire il ragazzo con un elicottero dei Vigili del Fuoco, giunto a Corato alle 16.30 circa , nella struttura campana, dove è stato ricoverato con prognosi riservata, mentre i genitori con la loro auto hanno preceduto l’arrivo del ragazzo all’ospedale di Napoli. rn Un’inchiesta, coordinata dal sostituto procuratore della Repubblica presso il Tribunale di Trani, Achille Bianchi , accerterà le circostanze dell’infortunio. Il cantiere, di Corte Bracco dei Germani, così come prescrive la legge in questi casi, è stato posto sotto sequestro.",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "118",
      "corato",
      "genitori",
      "legge",
      "medici",
      "pronto soccorso",
      "soccorso",
      "Tribunale"
    ],
    "severity": "grave",
    "keywords": [
      "incidente"
    ],
    "roads": [],
    "cities": [
      "Corato",
      "Trani"
    ]
  },
  {
    "id": 354173,
    "date": "2007-02-09",
    "datetime": "2007-02-09T04:02:00",
    "year": 2007,
    "month": 2,
    "month_name": "February",
    "weekday": "Friday",
    "title": "La coppia tra crisi ed opportunità",
    "link": "https://coratolive.it/2007/02/09/la-coppia-tra-crisi-ed-opportunita/",
    "excerpt": "L’argomento che vorrei trattare questo mese trae spunto da un incontro-dibattito intitolato, appunto, “La coppia tra crisi ed opportunità”, tenutosi il 13 gennaio scorso presso l’Auditorium del Consultorio familiare E.P.A.S.S. di Bisceglie. Tra i relatori intervenuti, la Dottoressa Vincenza Di Franco, psicologa e psicoterapeuta, responsabile del Consultorio familiare A.S.L. BAT/1; Monsignor Luca Murolo, Presidente del […]",
    "content": "L’argomento che vorrei trattare questo mese trae spunto da un incontro-dibattito intitolato, appunto, “La coppia tra crisi ed opportunità”, tenutosi il 13 gennaio scorso presso l’Auditorium del Consultorio familiare E.P.A.S.S. di Bisceglie. Tra i relatori intervenuti, la Dottoressa Vincenza Di Franco, psicologa e psicoterapeuta, responsabile del Consultorio familiare A.S.L. BAT/1; Monsignor Luca Murolo, Presidente del Tribunale Ecclesiastico Regionale; il Dottor Luciano Viana, psicologo e psicoterapeuta, Presidente della Federazione Piemonte dei Consultori di ispirazione cristiana ed, infine, il sottoscritto, anche in veste di Direttore del Consultorio familiare E.P.A.S.S. di Bisceglie. L’incontro è cominciato con una ricognizione di quella che è la realtà territoriale, relativamente all’utenza della struttura, che non si esaurisce nella popolazione della città di Bisceglie, ma si estende a paesi e città limitrofe. Si è potuto evincere che in questi ultimi tre anni si è verificato un aumento delle consulenze individuali, coniugali e familiari alle coppie in crisi. Generalmente le donne si sono rivolte per prime al Consultorio, anche se si è riscontrato un aumento costante delle richieste d’aiuto da parte degli uomini. In modo analogo, è cresciuto il numero di coppie che si sono presentate insieme alla struttura per problemi coniugali. Dall’indagine condotta è emerso che l’insorgenza della crisi avviene prevalentemente dai 2 ai 5 anni dopo il matrimonio, sfatando il mito della crisi del settimo anno. Inoltre, è stato registrato un rapporto inversamente proporzionale tra gli anni di matrimonio e la possibilità di crisi: all’aumentare dei primi diminuisce la possibilità di rottura. Le coppie che si sono rivolte al Consultorio per problemi coniugali avevano alle spalle pochi anni di matrimonio e, di conseguenza, il numero dei figli era al massimo due. Tuttavia, è risultato che al crescere del numero dei figli diminuiva la probabilità di una rottura del rapporto di coppia. È emerso che la più frequente causa di rottura fra coniugi era la difficoltà di comunicazione, che sfociava nella conflittualità. In misura minore, altre aree problematiche erano la diminuita condivisione, che induceva i coniugi a considerarsi meno come NOI, oltre che un IO e un TU distinti; abusi e violenze intrafamiliare; infedeltà coniugale e disagi nella sfera sessuale. Il Dottor Viana ha riportato i dati relativi alla ricerca nazionale EURES 2006, che confronta il numero di matrimoni celebrati nel 1975 e quelli celebrati nel 2005. Da tale confronto è emerso che durante l’ultimo trentennio i matrimoni sono diminuiti di oltre il 30%. Inoltre, si è rilevata una flessione del 24% delle unioni celebrate con rito religioso; le quali, tuttavia, si rivelano più resistenti rispetto a quelle civili. Per contro, è stato registrato un aumento del numero delle separazioni, che ha comportato un incremento delle famiglie monogenitoriali, delle famiglie ricomposte e dei figli affidati. Un ulteriore dato segnalato dalla ricerca EURES 2006 è il picco di separazioni che si ha tra il terzo ed il quinto anno di matrimonio. Ciò ha confermato quanto emerso dai dati relativi al Consultorio E.P.A.S.S.. In seguito, sono stati analizzati i principali motivi di crisi. Una prima causa di crisi è lo scontro realtà/miti, che fa riferimento al passaggio dalla fase di innamoramento a quella del realismo. Nella fase dell’innamoramento, prima fase del rapporto di coppia, prevale l’amore-passione e i partner enfatizzano gli aspetti che li uniscono, minimizzando quelli negativi nella speranza di poterli cambiare. Col tempo l’amore-passione si trasforma e si può verificare un ribaltamento: gli aspetti negativi sono esaltati a discapito di quelli positivi. Un modo per superare la crisi, che segue l’impatto con la realtà, è accettare le diversità del proprio partner e permettere che l’amore-passione si evolva e si trasformi in amore-attaccamento. Un secondo motivo di crisi è lo spazio. Talvolta, i coniugi invadono in modo eccessivo gli spazi dell’altro o, al contrario, vivono il loro rapporto in maniera esageratamente distaccata, senza condivisione. Queste due modalità di relazionarsi possono col tempo condurre ad una crisi. I coniugi dovrebbero trovare un giusto equilibrio tra il bisogno di mantenere una propria autonomia personale ed il bisogno di condivisione col partner. Un altro motivo di crisi è legato ai cambiamenti del ciclo familiare. Dal momento in cui due persone si scelgono per stare assieme affrontano una serie di periodi critici (matrimonio, nascita di un figlio, ecc), i quali necessitano della capacità di “ri-organizzarsi” ed adattarsi alla nuova realtà. Senza tali capacità il legame di coppia può entrare in crisi, perché incapace di evolversi, seguendo le naturali tappe del ciclo di vita. Al contrario, se si superano questi momenti, il legame diventa più stabile. Gli aspetti della personalità possono costituire un ulteriore motivo di crisi perché rappresentano tratti stabili dell’individuo che col tempo possono intaccare il rapporto. Gli aspetti intrapsichici che maggiormente possono diventare causa di rottura nella coppia sono: il nevroticismo (o dipendenza emotiva), l’estroversione, l’impulsività, la coscienziosità, il narcisismo e la gradevolezza. Questo ultimo aspetto è l’unico che può essere appreso con il passare del tempo, mentre gli altri sono innati. Un importante motivo di crisi è costituito dai problemi di comunicazione. Tra i coniugi, talvolta, possono avvenire scambi comunicativi caratterizzati da opacità intenzionale: l’intenzione comunicativa dell’individuo risulta essere diversa dall’intenzione espressiva. In questi casi esiste uno scarto rilevante tra il detto e il non detto e ciò produce un messaggio volutamente ambiguo. Il coniuge che riceve tale messaggio ha la responsabilità di decodificarlo, attribuendogli un senso tra quelli possibili. Si apre in questo modo una discomunicazione tra i coniugi, che potrebbe sfociare nell’arresto e nella soppressione dello scambio comunicativo. Un altro genere di problema di comunicazione tra partner può derivare dagli stili comunicativi da essi adottati. Uno scambio comunicativo ottimale avviene quando i partner adottano uno stile complementare, uno guida la comunicazione, l’altro lo segue, ma flessibile, c’è uno scambio continuo dei ruoli. Talvolta, questo stile comunicativo si cristallizza e i due individui rimangono irrigiditi nei loro ruoli, portando a dei problemi di comunicazione. Questo tipo di problematica è frequente anche quando i partner adottano uno stile comunicativo simmetrico. Tale stile può essere di due tipi: up-up, nel caso in cui entrambi gli individui vogliono iniziare e guidare la comunicazione; down-down, quando i partner aspettano che sia l’altro a prendere l’iniziativa comunicativa. Nel primo caso continua ad esserci una comunicazione, finalizzata allo scontro e al domino sull’altro; nel secondo caso si ha un arresto della comunicazione. Un merito dell’incontro-dibattito tenutosi a Bisceglie è stato quello di aver affrontato una tematica così attuale e complessa, come quella della crisi di coppia, in modo chiaro e diretto, presentando la realtà locale e nazionale, relativamente a tale problematica, e illustrando i fattori e gli aspetti che possono provocare la rottura di un rapporto o, al contrario, rafforzarlo. Essere consapevoli dei meccanismi interni alla coppia può aiutare i coniugi a reagire in modo diverso, a non isolarsi dal proprio partner, a comunicare il proprio disagio e le proprie difficoltà relative alla vita coniugale. L’intento dell’incontro-dibattito è stato creare un momento di riflessione attorno al tema della crisi di coppia. Troppo spesso questo argomento è trattato con un’accezione negativa, senza tenere conto che la crisi può essere e diventare in alcuni casi un momento di confronto con il coniuge, uno spazio di crescita personale e di coppia, un’opportunità per far ripartire il rapporto su nuove e più solide basi. Ciò potrà avvenire se entrambi i partner acquisiranno consapevolezza delle risorse che possiedono come individuo e come coniuge e si mostreranno in grado di affrontare ed adattarsi ai momento critici che fanno parte del ciclo di vita di una coppia.",
    "categories": [
      "Psicologia in rete",
      "Rubrica"
    ],
    "tags": [
      "Arresto",
      "Comunicazione",
      "donne",
      "guida",
      "matrimonio",
      "psicologo",
      "stile",
      "Tribunale"
    ],
    "severity": "informativo",
    "keywords": [
      "scontro",
      "ribaltamento"
    ],
    "roads": [],
    "cities": [
      "Bisceglie"
    ]
  },
  {
    "id": 233844,
    "date": "2005-09-16",
    "datetime": "2005-09-16T00:00:00",
    "year": 2005,
    "month": 9,
    "month_name": "September",
    "weekday": "Friday",
    "title": "Un convoglio della Bari-Nord investe in pieno un camion fermo sui binari, 8 feriti",
    "link": "https://coratolive.it/2005/09/16/un-convoglio-della-bari-nord-investe-in-pieno-un-camion-fermo-sui-binari-8-feriti/",
    "excerpt": "Venerdì mattina, intorno alle 7,30, serio incidente per un treno delle Ferrovie del Nord Barese. rn Il convoglio, partito da Corato alle 7,16 con cinque vagoni e 600 passeggeri, era appena ripartito dalla stazione di Ruvo in direzione Bari quando all’altezza della caserma dei Vigili Urbani di Ruvo, ha investito in pieno un camion che transitava in quel […]",
    "content": "Venerdì mattina, intorno alle 7,30 , serio incidente per un treno delle Ferrovie del Nord Barese. rn Il convoglio, partito da Corato alle 7,16 con cinque vagoni e 600 passeggeri , era appena ripartito dalla stazione di Ruvo in direzione Bari quando all’altezza della caserma dei Vigili Urbani di Ruvo, ha investito in pieno un camion che transitava in quel punto. rn Se all’inizio si è pensato ad una chiusura ritardata del passaggio a livello come concausa dell’incidente, il passare dei minuti ha reso più chiara tutta la dinamica dell’accaduto. rn Il camion colpito dal treno ha certamente tentato di infilarsi all’ultimo istante sotto le sbarre nel tentativo di passare, ma il passaggio a livello si è chiuso ed il camion è rimasto intrappolato senza via d’uscita. rn Il guidatore del camion, Michele Pellegrini di 34 anni , allora ha tentato la sorte: in quel punto i binari sono due ed il camionista ha pensato bene di mettersi parallelo su uno dei due binari, sperando che non fosse quello su cui stesse per transitare il convoglio. rnDopo l’imprudenza, la sfortuna: il binario su cui si è posizionato il camion era proprio quello su cui stava viaggiando il treno, fortunamente ad una velocità non elevata. Ma il camionista avrebbe scelto male comunque: sull’altro binario stava transitando il treno proveniente da Bari. rn Il punto dell’impatto si trova immediatamente dopo una curva, per questo il macchinista ha potuto vedere il camion solo all’ultimo istante e nonostante abbia attivato tutti gli impianti frenanti, non ha potuto evitare l’impatto. rn Un grave bilancio in termini di danni alle persone è stato evitato solo grazie alla prontezza di riflessi di capotreno e macchinista che, al momento dell’urto, hanno lasciato la cabina e si sono rifugiati nel corridoio della carrozza , mettendosi al riparo da conseguenze decisamente peggiori. rn rn \"L’impatto è stato notevole – ci ha detto il capotreno che viaggiava sul convoglio – e i danni al treno sono stati davvero ingenti: la prima vettura ha colpito il camion prima allo spigolo posteriore destro e subito dopo sulla cabina. Solo l’accortezza di correre nel corridoio della carrozza ha evitato a me e al macchinista danni peggiori\". rn Sette i viaggiatori feriti , tra cui una donna incinta di due mesi, oltre a diversi contusi , con il classico \" colpo di frusta \" o colpi alla testa; diverse sono state le proteste alla biglietteria della stazione di Ruvo, dove i viaggiatori si chiedevano chi avrebbe pagato i danni subìti dalle persone. Hanno avuto la peggio, com’è normale, i viaggiatori che erano in piedi, una situazione troppo frequente e che le Ferrovie del Nord Barese farebbero bene a risolvere magari aggiungendo qualche carrozza già dalla stazione di Corato. rn Danni ingenti per il camion, con il conducente che è stato ricoverato presso l’Ospedale di Corato in stato di choc. rn L’urto ha fatto cedere il cosiddetto \"trefolo di guardia\", che delimita l’altezza massima per i mezzi che attraversano il passaggio a livello, e molti viaggiatori hanno scambiato i tiranti del trefolo come fili dell’alta tensione, temendo il peggio. rn Il convoglio ed il camion sono stati rimossi dopo circa un’ora ed il traffico ferroviario ha lentamente ripreso la sua corsa intorno alle 9 , anche se tuttora sussistono ritardi di qualche decine di minuti. rn Sul posto è ora al lavoro una squadra di tecnici incaricati di verificare gli eventuali danni subiti dalla strada ferrata e di conseguenza si procede su di un solo binario, in attesa del nullaosta per il ritorno alla normalità",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "bari",
      "camion",
      "chiara",
      "chiusura",
      "corato",
      "corsa",
      "danni",
      "Incidente",
      "Ruvo",
      "stazione",
      "treno"
    ],
    "severity": "grave",
    "keywords": [
      "incidente",
      "feriti"
    ],
    "roads": [
      "via d’uscita"
    ],
    "cities": [
      "Bari",
      "Corato",
      "Ruvo"
    ]
  },
  {
    "id": 235040,
    "date": "2005-06-09",
    "datetime": "2005-06-09T00:00:00",
    "year": 2005,
    "month": 6,
    "month_name": "June",
    "weekday": "Thursday",
    "title": "Un incidente stradale la causa della morte di Aruanno",
    "link": "https://coratolive.it/2005/06/09/un-incidente-stradale-la-causa-della-morte-di-aruanno/",
    "excerpt": "Sarebbe un incidente stradale, avvenuto subito dopo un furto, la causa del decesso di Giovanni Aruanno, l’uomo abbandonato in gravi condizioni di fronte al pronto soccorso di Corato e poi morto nel Policlinico di Bari durante un intervento delicato. Le indagini condotte in merito dalla polizia di Corato, coordinate dal Sostituto Procuratore del Tribunale di […]",
    "content": "Sarebbe un incidente stradale, avvenuto subito dopo un furto, la causa del decesso di Giovanni Aruanno , l’uomo abbandonato in gravi condizioni di fronte al pronto soccorso di Corato e poi morto nel Policlinico di Bari durante un intervento delicato. Le indagini condotte in merito dalla polizia di Corato, coordinate dal Sostituto Procuratore del Tribunale di Trani Luigi Scimè sono giunte a queste conclusioni dopo aver controllato i tabulati telefonici del cellulare dell’uomo, il quale era già noto alle forze dell’ordine, e dopo aver interrogato numerose persone a lui legate. rn Questa la ricostruzione dei fatti: Aruanno ed un suo complice avevano rubato da Corato una Fiat Uno da Corato e proseguivano nella stessa auto, in piena notte, lungo la statale 378 tra Corato ed Altamura. Improvvisamente e per ragioni ancora ignote, l’auto si è schiantata contro un pozzo artesiano e si è ribaltata, provocando gravi ferite soprattutto ad Aruanno. Forse un terzo complice avrebbe provveduto a trasportarlo, e poi abbandonarlo, di fronte al pronto soccorso. Il giovane coratino che era insieme nella Fiat rubata avrebbe subito ferite più lievi curate invece al pronto soccorso di Andria. rn È stato proprio quest’ultimo, il cui nome era già trapelato dalle indagini, a presentarsi spontaneamente al commissariato di Corato con un suo legale e a fornire alcune indicazioni sull’accaduto. La polizia di Corato e i carabinieri di Altamura hanno poi rinvenuto la Fiat incidentata proprio sulla statale 378. Le indagini proseguono e si cercano altri complici, facenti probabilmente tutti parte di una banda di ladri d’auto. Intanto il Sostituto Procuratore Scimè ha ordinato per oggi l’autopsia sul corpo di Aruanno. rn rn",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "Altamura",
      "bari",
      "corato",
      "Incidente",
      "pronto soccorso",
      "soccorso",
      "Tribunale"
    ],
    "severity": "fatale",
    "keywords": [
      "incidente",
      "morto"
    ],
    "roads": [],
    "cities": [
      "Corato",
      "Bari",
      "Trani",
      "Altamura",
      "Andria"
    ]
  },
  {
    "id": 235059,
    "date": "2005-06-07",
    "datetime": "2005-06-07T00:00:00",
    "year": 2005,
    "month": 6,
    "month_name": "June",
    "weekday": "Tuesday",
    "title": "Muore quarantenne abbandonato davanti al pronto soccorso",
    "link": "https://coratolive.it/2005/06/07/muore-quarantenne-abbandonato-davanti-al-pronto-soccorso/",
    "excerpt": "Muore dopo essere stato abbandonato davanti al pronto soccorso di Corato con gravi lesioni. È accaduto ad un uomo di 40 anni di Corato, Giovanni Aruanno, morto ieri sera al Policlinico di Bari, dove era stato trasportato d’urgenza. Il coratino aveva un grave trauma toracico e alcune ferite sul volto, ma è un mistero su […]",
    "content": "Muore dopo essere stato abbandonato davanti al pronto soccorso di Corato con gravi lesioni. È accaduto ad un uomo di 40 anni di Corato, Giovanni Aruanno , morto ieri sera al Policlinico di Bari, dove era stato trasportato d’urgenza. Il coratino aveva un grave trauma toracico e alcune ferite sul volto, ma è un mistero su come se le sia procurate. rn Infatti ieri alle prime luci dell’alba l’uomo è stato trovato davanti alle porte del pronto scorso dell’Umberto I di Corato, in queste gravi condizioni e senza nessuno che lo accompagnasse. Probabilmente è stato abbandonato da qualcuno che non aveva intenzione di farsi vedere. Aruanno è stato soccorso e poi, viste la gravità, è stato trasferito al Policlinico di Bari dove è stato sottoposto anche ad intervento chirurgico, senza però riuscire a salvarlo. rn Ora sulla vicenda indaga il commissariato di polizia, su richiesta del sostituto procuratore del Tribunale di Trani Luigi Scimè , avviando una denuncia contro ignoti per omicidio colposo. L’uomo frequentava comunque ambienti delinquenziali di Corato, infatti era già segnalato alle forze dell’ordine. Probabilmente le ferite sono state causate da una colluttazione, forse una resa dei conti, ma non si esclude anche che si sia trattato di un incidente automobilistico. Saranno comunque le indagini a dare, si spera, una risposta. rn",
    "categories": [
      "Cronaca",
      "News"
    ],
    "tags": [
      "bari",
      "corato",
      "denuncia",
      "Incidente",
      "luci",
      "pronto soccorso",
      "soccorso",
      "Tribunale",
      "uomo"
    ],
    "severity": "fatale",
    "keywords": [
      "incidente",
      "morto"
    ],
    "roads": [],
    "cities": [
      "Corato",
      "Bari",
      "Trani"
    ]
  }
]